<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
▁th	-2
in	-3
er	-4
▁w	-5
▁the	-6
▁s	-7
ou	-8
on	-9
re	-10
▁b	-11
▁i	-12
at	-13
▁c	-14
▁h	-15
en	-16
▁o	-17
▁m	-18
▁p	-19
▁to	-20
ing	-21
an	-22
▁an	-23
▁f	-24
es	-25
▁d	-26
or	-27
▁I	-28
le	-29
al	-30
▁be	-31
it	-32
▁and	-33
ed	-34
▁n	-35
▁of	-36
▁in	-37
st	-38
▁y	-39
▁l	-40
▁is	-41
▁g	-42
ve	-43
om	-44
ot	-45
ar	-46
▁you	-47
ic	-48
ly	-49
ap	-50
ld	-51
se	-52
▁that	-53
▁e	-54
ll	-55
▁it	-56
is	-57
▁ha	-58
ion	-59
▁wh	-60
app	-61
▁re	-62
▁[	-63
ent	-64
ould	-65
as	-66
ay	-67
et	-68
▁on	-69
ut	-70
ow	-71
ver	-72
▁for	-73
her	-74
ri	-75
▁u	-76
▁not	-77
ct	-78
▁are	-79
▁have	-80
op	-81
▁T	-82
oo	-83
gh	-84
ch	-85
id	-86
ce	-87
▁st	-88
he	-89
ke	-90
ere	-91
ith	-92
▁li	-93
▁as	-94
▁do	-95
▁they	-96
im	-97
▁with	-98
out	-99
ir	-100
..	-101
ro	-102
ad	-103
inapp	-104
ill	-105
▁he	-106
▁or	-107
▁we	-108
ome	-109
▁would	-110
ur	-111
▁can	-112
▁sh	-113
ers	-114
▁j	-115
▁de	-116
▁se	-117
am	-118
▁so	-119
ore	-120
ust	-121
▁ch	-122
au	-123
▁but	-124
ght	-125
▁k	-126
nd	-127
ation	-128
▁A	-129
▁was	-130
eop	-131
li	-132
one	-133
eople	-134
ally	-135
▁con	-136
▁ab	-137
0]	-138
ant	-139
ol	-140
ter	-141
▁your	-142
▁S	-143
our	-144
il	-145
▁ne	-146
▁people	-147
▁this	-148
▁su	-149
▁if	-150
▁at	-151
ess	-152
ge	-153
▁all	-154
▁me	-155
ment	-156
th	-157
▁W	-158
ain	-159
▁bec	-160
ink	-161
est	-162
▁le	-163
▁go	-164
ause	-165
ate	-166
ci	-167
▁should	-168
ood	-169
20]	-170
▁pro	-171
▁com	-172
▁The	-173
▁al	-174
▁my	-175
▁r	-176
and	-177
▁ex	-178
ble	-179
▁wor	-180
▁some	-181
ul	-182
ac	-183
▁get	-184
▁think	-185
▁just	-186
▁there	-187
▁because	-188
▁who	-189
us	-190
nt	-191
very	-192
▁them	-193
fe	-194
▁don	-195
▁will	-196
qu	-197
▁ma	-198
▁their	-199
▁what	-200
▁C	-201
▁any	-202
▁v	-203
end	-204
▁like	-205
ity	-206
ther	-207
▁no	-208
▁(	-209
▁B	-210
▁fr	-211
pe	-212
▁has	-213
▁more	-214
▁M	-215
ong	-216
▁tr	-217
ous	-218
ive	-219
ort	-220
em	-221
um	-222
▁"	-223
ost	-224
▁by	-225
▁out	-226
ist	-227
▁than	-228
▁about	-229
▁one	-230
▁other	-231
ff	-232
erson	-233
▁If	-234
▁ev	-235
▁It	-236
un	-237
▁person	-238
▁kn	-239
▁from	-240
▁ri	-241
ather	-242
▁good	-243
▁ta	-244
ice	-245
▁pl	-246
▁up	-247
are	-248
os	-249
▁H	-250
▁know	-251
▁la	-252
▁pr	-253
el	-254
▁un	-255
▁N	-256
▁our	-257
lie	-258
ough	-259
od	-260
▁F	-261
king	-262
▁ar	-263
act	-264
▁P	-265
▁us	-266
▁Th	-267
▁then	-268
▁want	-269
res	-270
ving	-271
ig	-272
art	-273
▁belie	-274
▁fe	-275
▁di	-276
▁ag	-277
▁tim	-278
ich	-279
ence	-280
pt	-281
pp	-282
▁right	-283
▁Y	-284
▁bet	-285
▁man	-286
ud	-287
▁say	-288
ard	-289
▁only	-290
▁were	-291
...	-292
ind	-293
▁when	-294
so	-295
ose	-296
▁en	-297
ild	-298
ies	-299
▁does	-300
ound	-301
▁im	-302
hing	-303
way	-304
ions	-305
ab	-306
ack	-307
▁thing	-308
▁time	-309
▁law	-310
iv	-311
age	-312
▁am	-313
ast	-314
ure	-315
▁need	-316
▁better	-317
▁father	-318
▁every	-319
lf	-320
ame	-321
▁ad	-322
uch	-323
▁life	-324
pl	-325
▁O	-326
led	-327
▁believe	-328
▁act	-329
▁E	-330
▁way	-331
ue	-332
der	-333
▁being	-334
▁sp	-335
▁pre	-336
ish	-337
ount	-338
▁much	-339
▁te	-340
ide	-341
▁make	-342
▁cl	-343
ans	-344
ase	-345
▁lo	-346
if	-347
▁had	-348
▁child	-349
▁int	-350
reat	-351
ie	-352
▁G	-353
▁off	-354
ool	-355
all	-356
▁could	-357
▁see	-358
lp	-359
able	-360
▁even	-361
▁cont	-362
ight	-363
▁help	-364
ry	-365
▁how	-366
▁wr	-367
▁which	-368
ag	-369
ical	-370
▁may	-371
ace	-372
rim	-373
▁ac	-374
▁qu	-375
ep	-376
▁R	-377
ine	-378
▁been	-379
▁gr	-380
▁Wh	-381
▁someone	-382
ook	-383
ple	-384
▁comm	-385
▁L	-386
ves	-387
▁We	-388
▁him	-389
▁mar	-390
▁res	-391
here	-392
▁did	-393
▁really	-394
omet	-395
▁soci	-396
▁dis	-397
▁his	-398
▁wat	-399
▁most	-400
▁D	-401
--	-402
ect	-403
▁over	-404
▁again	-405
ass	-406
▁also	-407
chool	-408
▁U	-409
les	-410
other	-411
ach	-412
▁world	-413
ob	-414
▁feel	-415
ite	-416
▁1	-417
ck	-418
▁dr	-419
▁po	-420
ious	-421
▁why	-422
▁You	-423
▁chan	-424
gal	-425
▁und	-426
ear	-427
orn	-428
ty	-429
ree	-430
▁very	-431
▁br	-432
!!	-433
ub	-434
▁count	-435
ip	-436
ile	-437
thing	-438
▁somet	-439
▁school	-440
▁her	-441
ire	-442
ason	-443
▁its	-444
▁she	-445
self	-446
▁pol	-447
iz	-448
ting	-449
ual	-450
▁bot	-451
irst	-452
ways	-453
▁work	-454
▁under	-455
less	-456
per	-457
ated	-458
oney	-459
1]	-460
ens	-461
ory	-462
▁cons	-463
▁reason	-464
orm	-465
ffer	-466
vern	-467
▁money	-468
own	-469
▁In	-470
ress	-471
ary	-472
wn	-473
ved	-474
▁per	-475
▁going	-476
ful	-477
▁ser	-478
▁spe	-479
▁always	-480
int	-481
con	-482
▁crim	-483
▁govern	-484
ety	-485
kes	-486
▁imp	-487
▁year	-488
▁wrong	-489
▁pay	-490
▁many	-491
ict	-492
▁So	-493
▁def	-494
▁happ	-495
ult	-496
2]	-497
lig	-498
▁rec	-499
▁This	-500
be	-501
si	-502
▁dec	-503
▁into	-504
▁something	-505
▁arg	-506
▁em	-507
ance	-508
ick	-509
ism	-510
▁comp	-511
itt	-512
▁att	-513
▁too	-514
▁use	-515
▁gu	-516
▁own	-517
ually	-518
ution	-519
▁cour	-520
▁still	-521
3]	-522
oy	-523
▁take	-524
▁these	-525
▁differ	-526
▁government	-527
▁sa	-528
als	-529
▁never	-530
ument	-531
00	-532
ea	-533
▁Ch	-534
ition	-535
▁seem	-536
ra	-537
▁bu	-538
▁supp	-539
5]	-540
fore	-541
▁inc	-542
▁kid	-543
ia	-544
ade	-545
lic	-546
▁those	-547
__	-548
▁But	-549
▁wom	-550
ren	-551
▁part	-552
arn	-553
▁There	-554
ber	-555
▁hum	-556
▁same	-557
▁where	-558
pect	-559
▁back	-560
ever	-561
▁society	-562
▁having	-563
4]	-564
▁here	-565
ail	-566
▁well	-567
▁first	-568
iew	-569
cept	-570
▁They	-571
ations	-572
▁place	-573
ates	-574
▁bad	-575
▁fact	-576
▁marri	-577
oc	-578
ger	-579
▁bl	-580
▁thr	-581
▁quest	-582
▁J	-583
ily	-584
▁2	-585
ces	-586
urn	-587
fect	-588
su	-589
▁id	-590
▁day	-591
▁af	-592
▁lot	-593
▁such	-594
▁sm	-595
▁And	-596
▁things	-597
....	-598
▁water	-599
8]	-600
ody	-601
▁try	-602
ian	-603
▁op	-604
▁relig	-605
igh	-606
▁stud	-607
▁-	-608
▁ob	-609
ince	-610
▁job	-611
▁best	-612
og	-613
▁mean	-614
▁ke	-615
▁sy	-616
blem	-617
ents	-618
▁long	-619
▁look	-620
▁anything	-621
6]	-622
▁bas	-623
tain	-624
▁pos	-625
▁won	-626
ug	-627
▁sc	-628
▁ind	-629
▁sex	-630
▁food	-631
ord	-632
vel	-633
▁ph	-634
▁down	-635
▁doesn	-636
▁problem	-637
ak	-638
▁inv	-639
▁put	-640
▁human	-641
ign	-642
▁acc	-643
▁able	-644
▁kill	-645
▁allow	-646
▁against	-647
▁country	-648
arent	-649
ath	-650
▁case	-651
alth	-652
▁ter	-653
▁great	-654
▁mo	-655
▁sim	-656
aff	-657
▁less	-658
The	-659
ven	-660
▁now	-661
▁rem	-662
ating	-663
▁kids	-664
▁real	-665
9]	-666
ef	-667
▁pur	-668
▁give	-669
▁How	-670
▁got	-671
▁argument	-672
ense	-673
eric	-674
ower	-675
▁new	-676
▁legal	-677
▁while	-678
▁change	-679
ousy	-680
▁find	-681
▁order	-682
ors	-683
▁des	-684
its	-685
▁No	-686
ically	-687
▁without	-688
▁children	-689
▁personal	-690
du	-691
▁fri	-692
ys	-693
▁big	-694
▁min	-695
▁view	-696
▁inter	-697
▁lousy	-698
▁another	-699
7]	-700
▁app	-701
ought	-702
▁inst	-703
▁sure	-704
stem	-705
▁gen	-706
▁mur	-707
▁str	-708
▁come	-709
▁doing	-710
up	-711
ably	-712
▁fu	-713
ject	-714
stand	-715
ublic	-716
▁both	-717
▁after	-718
▁point	-719
▁system	-720
▁che	-721
▁through	-722
▁different	-723
cess	-724
▁mat	-725
ittle	-726
▁around	-727
▁enough	-728
▁question	-729
▁'	-730
▁tw	-731
▁keep	-732
▁turn	-733
▁others	-734
▁et	-735
▁love	-736
▁little	-737
).	-738
▁live	-739
▁court	-740
inal	-741
▁end	-742
▁etc	-743
▁prob	-744
▁anyone	-745
▁parent	-746
▁eas	-747
▁fam	-748
ility	-749
▁made	-750
▁learn	-751
▁murder	-752
▁support	-753
ely	-754
hip	-755
▁Am	-756
▁el	-757
rist	-758
▁let	-759
▁high	-760
▁3	-761
▁ass	-762
▁isn	-763
▁rel	-764
apore	-765
ether	-766
affles	-767
▁might	-768
▁before	-769
ingapore	-770
▁understand	-771
ank	-772
▁makes	-773
ars	-774
ese	-775
pon	-776
read	-777
▁prot	-778
▁stop	-779
lle	-780
▁sit	-781
conom	-782
▁years	-783
av	-784
sw	-785
▁ext	-786
▁self	-787
ertain	-788
▁state	-789
▁ro	-790
▁hard	-791
ave	-792
▁Al	-793
vers	-794
▁pret	-795
▁rest	-796
▁used	-797
air	-798
▁ille	-799
ft	-800
we	-801
wh	-802
▁US	-803
▁answ	-804
▁care	-805
▁didn	-806
▁ever	-807
▁common	-808
▁wouldn	-809
▁Singapore	-810
▁cr	-811
ider	-812
▁watch	-813
▁friend	-814
▁nothing	-815
▁probably	-816
ced	-817
fer	-818
ings	-819
ists	-820
▁ins	-821
▁mor	-822
▁opin	-823
▁Americ	-824
▁happen	-825
▁public	-826
▁rather	-827
▁rights	-828
▁protect	-829
xt	-830
ics	-831
ither	-832
▁econom	-833
▁yourself	-834
ise	-835
red	-836
▁sub	-837
▁else	-838
▁class	-839
▁since	-840
▁respon	-841
oice	-842
rect	-843
▁illegal	-844
ead	-845
▁He	-846
▁away	-847
▁defin	-848
▁seems	-849
lves	-850
▁actually	-851
any	-852
day	-853
ial	-854
ope	-855
----	-856
▁inf	-857
▁bott	-858
▁tell	-859
cation	-860
▁start	-861
▁health	-862
▁col	-863
▁dep	-864
▁sci	-865
▁char	-866
▁lead	-867
▁everyone	-868
arm	-869
▁Ind	-870
▁dri	-871
sible	-872
▁must	-873
ouse	-874
▁ent	-875
▁reg	-876
▁drug	-877
▁each	-878
▁hand	-879
▁home	-880
▁found	-881
iol	-882
old	-883
▁ask	-884
▁exp	-885
▁tax	-886
▁two	-887
▁play	-888
▁creat	-889
▁family	-890
▁pretty	-891
▁deb	-892
▁dont	-893
▁My	-894
peri	-895
ploy	-896
▁tal	-897
▁gener	-898
▁invol	-899
▁become	-900
▁police	-901
not	-902
If	-903
iss	-904
▁For	-905
▁ben	-906
▁cor	-907
▁laws	-908
▁show	-909
▁polit	-910
▁Raffles	-911
▁adv	-912
▁cur	-913
▁evol	-914
▁kind	-915
▁woman	-916
▁trying	-917
▁consider	-918
co	-919
ier	-920
ush	-921
ries	-922
▁God	-923
▁That	-924
▁done	-925
▁crime	-926
▁accept	-927
gr	-928
▁cas	-929
▁men	-930
aught	-931
▁idea	-932
▁requ	-933
selves	-934
edu	-935
ell	-936
▁St	-937
ular	-938
▁far	-939
▁set	-940
▁sur	-941
ities	-942
▁exam	-943
▁free	-944
▁prop	-945
▁said	-946
▁benef	-947
▁drink	-948
▁answer	-949
▁However	-950
▁either	-951
▁fl	-952
ians	-953
suit	-954
▁car	-955
▁few	-956
▁form	-957
▁certain	-958
▁opinion	-959
11]	-960
14]	-961
cing	-962
ited	-963
▁rep	-964
▁power	-965
▁whole	-966
▁though	-967
ons	-968
ten	-969
uth	-970
ater	-971
lect	-972
▁run	-973
▁yes	-974
▁least	-975
▁needs	-976
▁matter	-977
▁religion	-978
▁speci	-979
),	-980
▁*	-981
oth	-982
▁co	-983
▁ty	-984
▁wa	-985
▁buy	-986
though	-987
▁agree	-988
▁death	-989
▁thought	-990
▁marriage	-991
ey	-992
gn	-993
use	-994
ness	-995
▁mil	-996
ative	-997
iting	-998
MV	-999
Th	-1000
ks	-1001
the	-1002
▁cle	-1003
iform	-1004
▁viol	-1005
▁stand	-1006
▁example	-1007
▁students	-1008
ides	-1009
▁cre	-1010
velop	-1011
▁situ	-1012
ortion	-1013
▁women	-1014
aw	-1015
ng	-1016
har	-1017
ices	-1018
▁add	-1019
▁cal	-1020
▁nat	-1021
ffect	-1022
iness	-1023
ption	-1024
vious	-1025
▁What	-1026
▁call	-1027
▁gets	-1028
▁prov	-1029
▁import	-1030
body	-1031
▁bus	-1032
ately	-1033
illed	-1034
▁means	-1035
▁married	-1036
▁parents	-1037
cc	-1038
ake	-1039
uck	-1040
▁Be	-1041
▁Is	-1042
anger	-1043
▁grow	-1044
▁moral	-1045
ristian	-1046
▁effect	-1047
▁employ	-1048
▁uniform	-1049
▁important	-1050
▁5	-1051
ison	-1052
lease	-1053
▁maybe	-1054
▁choice	-1055
▁.	-1056
15]	-1057
ang	-1058
but	-1059
▁As	-1060
____	-1061
ives	-1062
▁Why	-1063
▁edu	-1064
▁jud	-1065
ready	-1066
▁porn	-1067
▁true	-1068
▁lives	-1069
▁saying	-1070
▁pursuit	-1071
ox	-1072
ages	-1073
oose	-1074
▁war	-1075
▁comple	-1076
▁everything	-1077
It	-1078
▁K	-1079
▁sl	-1080
▁pass	-1081
▁poor	-1082
▁produ	-1083
▁already	-1084
▁getting	-1085
sib	-1086
sue	-1087
▁bre	-1088
ision	-1089
▁serv	-1090
▁contro	-1091
▁develop	-1092
Wh	-1093
12]	-1094
ged	-1095
ply	-1096
ivid	-1097
peci	-1098
▁Yes	-1099
▁equ	-1100
▁pop	-1101
▁val	-1102
itely	-1103
▁read	-1104
▁instead	-1105
▁shouldn	-1106
▁education	-1107
ros	-1108
▁fo	-1109
ific	-1110
▁pot	-1111
▁const	-1112
▁choose	-1113
▁contin	-1114
▁likely	-1115
▁themselves	-1116
▁,	-1117
ote	-1118
ards	-1119
arly	-1120
ible	-1121
aring	-1122
quhar	-1123
▁anim	-1124
▁last	-1125
▁sign	-1126
▁times	-1127
▁experi	-1128
▁allowed	-1129
ning	-1130
▁tri	-1131
▁pres	-1132
idence	-1133
▁cause	-1134
▁cannot	-1135
OT	-1136
ib	-1137
ied	-1138
ife	-1139
rit	-1140
▁To	-1141
iven	-1142
▁old	-1143
ident	-1144
ooking	-1145
▁milit	-1146
▁course	-1147
▁proper	-1148
▁social	-1149
▁individ	-1150
▁involved	-1151
lt	-1152
erv	-1153
osed	-1154
▁bab	-1155
▁gay	-1156
▁sol	-1157
▁issue	-1158
".	-1159
cy	-1160
10]	-1161
13]	-1162
for	-1163
rem	-1164
▁ap	-1165
imes	-1166
ural	-1167
▁CMV	-1168
▁Far	-1169
▁die	-1170
▁med	-1171
▁pun	-1172
▁conc	-1173
▁word	-1174
▁based	-1175
▁brain	-1176
▁expect	-1177
▁making	-1178
▁simply	-1179
▁strong	-1180
▁evolution	-1181
18]	-1182
▁hu	-1183
▁conv	-1184
▁plan	-1185
itution	-1186
▁debate	-1187
▁situation	-1188
ER	-1189
az	-1190
ru	-1191
16]	-1192
jor	-1193
ken	-1194
rent	-1195
▁cap	-1196
▁fre	-1197
▁leg	-1198
▁rap	-1199
▁Well	-1200
▁assum	-1201
▁small	-1202
▁countries	-1203
▁experience	-1204
19]	-1205
acy	-1206
ili	-1207
olog	-1208
▁next	-1209
▁fight	-1210
▁fatherless	-1211
."	-1212
aim	-1213
ize	-1214
ont	-1215
oup	-1216
ove	-1217
▁An	-1218
▁TV	-1219
▁ra	-1220
▁det	-1221
▁guy	-1222
▁non	-1223
▁body	-1224
▁disc	-1225
▁ment	-1226
▁mind	-1227
▁side	-1228
▁stup	-1229
▁India	-1230
▁cases	-1231
▁economy	-1232
▁looking	-1233
ationship	-1234
▁relationship	-1235
get	-1236
llow	-1237
ross	-1238
▁num	-1239
ments	-1240
▁book	-1241
▁criminal	-1242
▁evidence	-1243
▁V	-1244
000	-1245
gin	-1246
ute	-1247
ants	-1248
ital	-1249
tern	-1250
ware	-1251
▁fun	-1252
▁imm	-1253
▁mus	-1254
▁smo	-1255
▁Most	-1256
▁aren	-1257
▁bill	-1258
▁hist	-1259
▁lawy	-1260
▁comes	-1261
▁night	-1262
▁sense	-1263
▁teach	-1264
▁using	-1265
ational	-1266
▁danger	-1267
▁killed	-1268
▁mother	-1269
▁stupid	-1270
pecially	-1271
▁subject	-1272
▁Farquhar	-1273
▁business	-1274
▁interest	-1275
▁problems	-1276
▁individual	-1277
17]	-1278
lud	-1279
ror	-1280
▁sk	-1281
▁mon	-1282
▁ref	-1283
▁uni	-1284
▁bring	-1285
▁exist	-1286
▁commun	-1287
▁require	-1288
▁abortion	-1289
ix	-1290
▁Un	-1291
ames	-1292
ided	-1293
ines	-1294
orts	-1295
▁dem	-1296
▁hon	-1297
▁tog	-1298
▁win	-1299
ences	-1300
▁full	-1301
▁fund	-1302
▁land	-1303
▁phys	-1304
▁seen	-1305
▁term	-1306
▁worth	-1307
▁belief	-1308
▁punish	-1309
▁taking	-1310
▁company	-1311
▁perfect	-1312
▁respect	-1313
▁schools	-1314
▁military	-1315
pr	-1316
edom	-1317
empt	-1318
ract	-1319
▁cou	-1320
▁wal	-1321
▁move	-1322
▁scient	-1323
let	-1324
oph	-1325
▁gl	-1326
!!!!	-1327
arch	-1328
ient	-1329
▁abs	-1330
▁mem	-1331
▁mom	-1332
▁pri	-1333
plain	-1334
▁When	-1335
ending	-1336
▁often	-1337
▁prove	-1338
▁coming	-1339
▁complet	-1340
▁serious	-1341
▁talking	-1342
▁together	-1343
▁definitely	-1344
io	-1345
ends	-1346
lege	-1347
▁break	-1348
▁follow	-1349
to	-1350
▁4	-1351
cal	-1352
ned	-1353
band	-1354
cond	-1355
fort	-1356
oint	-1357
unch	-1358
ures	-1359
ying	-1360
▁Not	-1361
▁inn	-1362
▁mod	-1363
▁top	-1364
rible	-1365
▁Chin	-1366
▁cult	-1367
▁harm	-1368
▁main	-1369
▁says	-1370
ancing	-1371
ession	-1372
▁claim	-1373
▁given	-1374
▁leave	-1375
▁major	-1376
▁People	-1377
▁within	-1378
▁Christian	-1379
▁mov	-1380
orney	-1381
▁post	-1382
atever	-1383
▁adult	-1384
▁exact	-1385
▁level	-1386
▁correct	-1387
▁freedom	-1388
br	-1389
ew	-1390
lim	-1391
ork	-1392
▁On	-1393
gest	-1394
irth	-1395
most	-1396
vent	-1397
▁Mar	-1398
▁civ	-1399
▁eat	-1400
▁fil	-1401
▁fin	-1402
▁hus	-1403
▁log	-1404
▁opp	-1405
▁wee	-1406
where	-1407
▁With	-1408
▁came	-1409
▁dest	-1410
▁easy	-1411
▁hear	-1412
▁hold	-1413
▁hour	-1414
▁jail	-1415
▁open	-1416
▁stay	-1417
▁vide	-1418
▁group	-1419
▁happy	-1420
▁living	-1421
▁record	-1422
--------	-1423
▁bottles	-1424
▁current	-1425
▁whether	-1426
▁religious	-1427
▁sal	-1428
ently	-1429
▁option	-1430
▁control	-1431
▁attorney	-1432
**	-1433
bor	-1434
omm	-1435
ret	-1436
▁10	-1437
aces	-1438
ntil	-1439
ween	-1440
▁bur	-1441
▁eff	-1442
▁god	-1443
▁pat	-1444
ality	-1445
fully	-1446
▁Just	-1447
▁cost	-1448
▁left	-1449
▁prof	-1450
▁sell	-1451
▁sent	-1452
▁took	-1453
▁wait	-1454
▁Every	-1455
▁First	-1456
▁speak	-1457
▁super	-1458
▁taken	-1459
▁called	-1460
▁prison	-1461
▁theory	-1462
▁America	-1463
▁between	-1464
▁friends	-1465
▁husband	-1466
▁difference	-1467
bs	-1468
irl	-1469
▁conf	-1470
▁stat	-1471
▁includ	-1472
▁necess	-1473
▁unless	-1474
▁college	-1475
ES	-1476
ket	-1477
lus	-1478
ner	-1479
ses	-1480
uly	-1481
vor	-1482
▁av	-1483
ball	-1484
side	-1485
▁NOT	-1486
▁aff	-1487
▁beh	-1488
▁dad	-1489
▁lic	-1490
astic	-1491
aving	-1492
istic	-1493
▁Also	-1494
▁emot	-1495
▁fair	-1496
▁fore	-1497
▁goes	-1498
▁jobs	-1499
▁sing	-1500
▁type	-1501
▁wife	-1502
▁chick	-1503
▁games	-1504
▁innoc	-1505
▁judge	-1506
▁refer	-1507
▁crimes	-1508
▁inform	-1509
▁itself	-1510
▁longer	-1511
▁partic	-1512
▁states	-1513
▁process	-1514
▁certainly	-1515
▁political	-1516
idd	-1517
▁env	-1518
ction	-1519
▁huge	-1520
▁line	-1521
▁build	-1522
▁pregn	-1523
▁number	-1524
▁terror	-1525
▁decision	-1526
ec	-1527
ij	-1528
zy	-1529
ana	-1530
erm	-1531
ges	-1532
joy	-1533
ony	-1534
ops	-1535
ues	-1536
urt	-1537
▁es	-1538
▁ok	-1539
This	-1540
cial	-1541
form	-1542
itiz	-1543
lish	-1544
ping	-1545
sequ	-1546
sues	-1547
utes	-1548
▁All	-1549
▁She	-1550
▁adm	-1551
▁age	-1552
▁art	-1553
▁bit	-1554
▁gun	-1555
▁low	-1556
▁occ	-1557
▁par	-1558
▁rid	-1559
▁sho	-1560
▁tow	-1561
acher	-1562
▁baby	-1563
▁deal	-1564
▁guil	-1565
▁hope	-1566
▁went	-1567
ensive	-1568
▁These	-1569
▁black	-1570
▁enjoy	-1571
▁incre	-1572
▁sever	-1573
▁truly	-1574
ression	-1575
▁actual	-1576
▁caught	-1577
▁chance	-1578
▁commit	-1579
▁direct	-1580
▁simple	-1581
▁sports	-1582
▁student	-1583
▁Although	-1584
▁benefits	-1585
▁innocent	-1586
▁responsible	-1587
eth	-1588
ized	-1589
iving	-1590
verage	-1591
▁house	-1592
▁price	-1593
▁myself	-1594
▁helping	-1595
▁however	-1596
▁thinking	-1597
▁whatever	-1598
??	-1599
ED	-1600
So	-1601
ee	-1602
gan	-1603
hol	-1604
ird	-1605
oof	-1606
ric	-1607
▁sw	-1608
▁ve	-1609
ging	-1610
ised	-1611
land	-1612
reet	-1613
wise	-1614
▁due	-1615
▁neg	-1616
▁rev	-1617
ounds	-1618
▁days	-1619
▁dist	-1620
▁fine	-1621
▁game	-1622
▁head	-1623
▁mill	-1624
▁rece	-1625
▁argue	-1626
▁birth	-1627
▁citiz	-1628
▁later	-1629
▁local	-1630
▁music	-1631
▁trust	-1632
▁spouse	-1633
▁wonder	-1634
sibility	-1635
▁created	-1636
▁history	-1637
▁science	-1638
▁sometimes	-1639
▁personally	-1640
alf	-1641
fic	-1642
▁pe	-1643
ocus	-1644
ured	-1645
▁doc	-1646
▁exc	-1647
aking	-1648
▁cond	-1649
▁girl	-1650
▁walk	-1651
▁drugs	-1652
▁focus	-1653
▁nation	-1654
▁please	-1655
▁attempt	-1656
▁service	-1657
▁usually	-1658
",	-1659
aid	-1660
aps	-1661
aur	-1662
ime	-1663
▁Ob	-1664
▁PE	-1665
arth	-1666
ased	-1667
itch	-1668
uana	-1669
urch	-1670
▁dam	-1671
▁dev	-1672
▁enc	-1673
▁est	-1674
▁hot	-1675
▁yet	-1676
ender	-1677
icide	-1678
igure	-1679
ribut	-1680
▁Bush	-1681
▁Some	-1682
▁fast	-1683
▁list	-1684
▁mist	-1685
▁name	-1686
▁rich	-1687
▁step	-1688
▁test	-1689
▁vote	-1690
urther	-1691
▁cloth	-1692
▁envir	-1693
▁offic	-1694
▁story	-1695
▁thats	-1696
▁today	-1697
▁trans	-1698
ulation	-1699
▁almost	-1700
▁honest	-1701
▁market	-1702
▁wanted	-1703
▁consequ	-1704
▁general	-1705
▁working	-1706
▁drinking	-1707
▁physical	-1708
▁dangerous	-1709
▁questions	-1710
▁completely	-1711
▁dog	-1712
▁eng	-1713
▁lar	-1714
▁becom	-1715
▁treat	-1716
▁reasons	-1717
▁continue	-1718
▁document	-1719
▁scientific	-1720
ON	-1721
And	-1722
You	-1723
eal	-1724
ele	-1725
ips	-1726
irm	-1727
man	-1728
ott	-1729
rap	-1730
rop	-1731
▁At	-1732
atic	-1733
enal	-1734
olut	-1735
rest	-1736
▁Now	-1737
▁fit	-1738
▁mot	-1739
▁typ	-1740
cohol	-1741
right	-1742
▁appe	-1743
▁dead	-1744
▁past	-1745
▁surv	-1746
▁trad	-1747
▁wish	-1748
ijuana	-1749
▁China	-1750
▁along	-1751
▁heart	-1752
▁knows	-1753
▁polic	-1754
▁takes	-1755
▁until	-1756
▁wants	-1757
▁young	-1758
▁amount	-1759
▁design	-1760
▁easily	-1761
▁figure	-1762
▁issues	-1763
▁object	-1764
▁potent	-1765
▁healthy	-1766
▁killing	-1767
▁knowing	-1768
▁selfish	-1769
▁teacher	-1770
▁possible	-1771
▁watching	-1772
▁therefore	-1773
dd	-1774
ams	-1775
xual	-1776
▁hom	-1777
▁ret	-1778
iddle	-1779
itted	-1780
▁hate	-1781
▁wast	-1782
▁entire	-1783
▁meaning	-1784
▁position	-1785
ex	-1786
sh	-1787
amp	-1788
ats	-1789
ern	-1790
osp	-1791
▁ru	-1792
,000	-1793
ange	-1794
ared	-1795
atch	-1796
ield	-1797
like	-1798
▁bel	-1799
▁eth	-1800
▁fav	-1801
▁fut	-1802
▁var	-1803
ances	-1804
anies	-1805
cause	-1806
ledge	-1807
ology	-1808
▁cant	-1809
▁fall	-1810
▁film	-1811
▁fire	-1812
▁once	-1813
▁pain	-1814
▁priv	-1815
▁prom	-1816
▁tast	-1817
▁wear	-1818
ention	-1819
▁begin	-1820
▁front	-1821
▁liber	-1822
▁proof	-1823
▁truth	-1824
olutely	-1825
viously	-1826
▁destro	-1827
▁easier	-1828
▁justif	-1829
▁lawyer	-1830
▁regard	-1831
▁result	-1832
▁single	-1833
▁animals	-1834
▁beliefs	-1835
▁chicken	-1836
▁driving	-1837
▁emotion	-1838
▁learned	-1839
▁outside	-1840
▁restaur	-1841
▁complain	-1842
▁effective	-1843
▁marijuana	-1844
▁necessary	-1845
▁especially	-1846
ault	-1847
bers	-1848
▁cra	-1849
▁ones	-1850
▁books	-1851
▁spend	-1852
▁concept	-1853
▁convict	-1854
▁product	-1855
▁pregnant	-1856
IT	-1857
▁:	-1858
But	-1859
acc	-1860
ash	-1861
cks	-1862
ech	-1863
ees	-1864
isk	-1865
▁19	-1866
▁Af	-1867
▁Do	-1868
▁ey	-1869
cipl	-1870
haps	-1871
ilar	-1872
imum	-1873
ires	-1874
iter	-1875
more	-1876
▁Let	-1877
▁Pro	-1878
▁bar	-1879
▁ill	-1880
agine	-1881
atory	-1882
ially	-1883
imate	-1884
ouble	-1885
uring	-1886
uslim	-1887
▁cust	-1888
▁grad	-1889
▁phil	-1890
▁purp	-1891
▁rese	-1892
▁span	-1893
▁talk	-1894
▁wont	-1895
onment	-1896
ration	-1897
urance	-1898
▁accom	-1899
▁appro	-1900
▁enfor	-1901
▁guess	-1902
▁quite	-1903
▁video	-1904
▁works	-1905
ination	-1906
▁assume	-1907
▁consum	-1908
▁create	-1909
▁extrem	-1910
▁intern	-1911
▁nature	-1912
▁office	-1913
▁places	-1914
▁prefer	-1915
▁actions	-1916
▁alcohol	-1917
▁bottled	-1918
▁capital	-1919
▁contact	-1920
▁natural	-1921
▁prevent	-1922
▁willing	-1923
▁American	-1924
▁terrible	-1925
▁companies	-1926
▁aw	-1927
▁cau	-1928
▁fat	-1929
▁comb	-1930
▁half	-1931
▁mess	-1932
▁news	-1933
ources	-1934
▁civil	-1935
▁hands	-1936
▁heard	-1937
▁pract	-1938
osexual	-1939
▁consci	-1940
▁giving	-1941
▁middle	-1942
▁average	-1943
▁creation	-1944
▁supposed	-1945
2.	-1946
AT	-1947
In	-1948
by	-1949
▁8	-1950
▁9	-1951
!!!	-1952
cum	-1953
hib	-1954
ogn	-1955
ows	-1956
ped	-1957
rom	-1958
ted	-1959
▁20	-1960
▁30	-1961
▁Or	-1962
▁Re	-1963
▁jo	-1964
▁ur	-1965
aged	-1966
ands	-1967
anks	-1968
aper	-1969
aybe	-1970
erci	-1971
ling	-1972
▁den	-1973
▁ign	-1974
▁ori	-1975
▁vis	-1976
asing	-1977
ended	-1978
ening	-1979
▁Brit	-1980
▁Many	-1981
▁Will	-1982
▁athe	-1983
▁cell	-1984
▁gain	-1985
▁gave	-1986
▁mass	-1987
▁paid	-1988
▁sick	-1989
▁wage	-1990
enalty	-1991
▁abuse	-1992
▁areas	-1993
▁clean	-1994
▁early	-1995
▁elect	-1996
▁endea	-1997
▁equal	-1998
▁media	-1999
▁minor	-2000
▁movie	-2001
▁spank	-2002
▁worry	-2003
▁write	-2004
▁action	-2005
▁compet	-2006
▁indust	-2007
▁remain	-2008
▁sexual	-2009
▁street	-2010
▁clothes	-2011
▁decided	-2012
▁happens	-2013
▁justice	-2014
▁minutes	-2015
▁penalty	-2016
▁similar	-2017
▁suicide	-2018
▁wearing	-2019
▁citizens	-2020
▁friendly	-2021
▁violence	-2022
▁advancing	-2023
▁community	-2024
▁employees	-2025
▁considered	-2026
▁population	-2027
▁punishment	-2028
▁environment	-2029
cent	-2030
esus	-2031
rant	-2032
▁lose	-2033
▁nice	-2034
▁told	-2035
▁progr	-2036
▁worse	-2037
▁ordered	-2038
▁univers	-2039
As	-2040
OO	-2041
ai	-2042
gy	-2043
▁7	-2044
ads	-2045
fox	-2046
oid	-2047
oub	-2048
por	-2049
ths	-2050
umb	-2051
uss	-2052
▁**	-2053
▁--	-2054
▁cu	-2055
▁ir	-2056
▁sn	-2057
acks	-2058
akes	-2059
chie	-2060
ffic	-2061
iced	-2062
ined	-2063
lies	-2064
ouch	-2065
plic	-2066
▁Don	-2067
▁Who	-2068
▁arm	-2069
▁cir	-2070
▁fel	-2071
▁gre	-2072
▁hor	-2073
▁ide	-2074
▁lif	-2075
▁opt	-2076
▁sat	-2077
▁sug	-2078
▁sus	-2079
ember	-2080
itive	-2081
oting	-2082
▁Then	-2083
▁Your	-2084
▁auth	-2085
▁born	-2086
▁card	-2087
▁deli	-2088
▁dish	-2089
▁earn	-2090
▁evil	-2091
▁fail	-2092
▁guys	-2093
▁host	-2094
▁lost	-2095
▁prim	-2096
▁risk	-2097
▁sand	-2098
▁scre	-2099
▁thus	-2100
▁week	-2101
ording	-2102
resent	-2103
▁Jesus	-2104
▁activ	-2105
▁close	-2106
▁deser	-2107
▁dress	-2108
▁light	-2109
▁organ	-2110
▁phone	-2111
▁raped	-2112
▁three	-2113
▁Muslim	-2114
▁charge	-2115
▁during	-2116
▁effort	-2117
▁future	-2118
▁guilty	-2119
▁speech	-2120
........	-2121
▁ability	-2122
▁discipl	-2123
▁exactly	-2124
▁license	-2125
▁playing	-2126
▁purpose	-2127
▁trouble	-2128
▁writing	-2129
▁economic	-2130
▁recently	-2131
▁spanking	-2132
▁extremely	-2133
▁represent	-2134
▁particular	-2135
▁information	-2136
▁Christianity	-2137
▁responsibility	-2138
ny	-2139
cri	-2140
ency	-2141
ister	-2142
▁scen	-2143
▁crazy	-2144
▁status	-2145
▁charact	-2146
▁founder	-2147
▁reality	-2148
▁specific	-2149
▁homosexual	-2150
.3	-2151
1.	-2152
OU	-2153
ts	-2154
▁6	-2155
com	-2156
eah	-2157
edi	-2158
ets	-2159
hab	-2160
ike	-2161
ker	-2162
par	-2163
ube	-2164
▁Go	-2165
▁Of	-2166
▁ep	-2167
What	-2168
apan	-2169
cist	-2170
etus	-2171
hood	-2172
icle	-2173
leep	-2174
omen	-2175
used	-2176
work	-2177
▁...	-2178
▁Eng	-2179
▁Our	-2180
▁cut	-2181
▁hit	-2182
▁mis	-2183
▁ple	-2184
▁tea	-2185
▁tot	-2186
ament	-2187
cumst	-2188
elebr	-2189
ellig	-2190
ering	-2191
iding	-2192
vered	-2193
verse	-2194
▁Even	-2195
▁city	-2196
▁glob	-2197
▁lack	-2198
▁mach	-2199
▁male	-2200
▁mand	-2201
▁piss	-2202
▁redu	-2203
▁remo	-2204
▁song	-2205
▁stri	-2206
▁vict	-2207
▁wasn	-2208
ercise	-2209
▁Other	-2210
▁Somet	-2211
▁Willi	-2212
▁basis	-2213
▁clear	-2214
▁extra	-2215
▁final	-2216
▁force	-2217
▁grant	-2218
▁known	-2219
▁lunch	-2220
▁neigh	-2221
▁shows	-2222
▁sound	-2223
▁touch	-2224
▁value	-2225
▁white	-2226
▁worst	-2227
olution	-2228
▁States	-2229
▁adults	-2230
▁animal	-2231
▁celebr	-2232
▁church	-2233
▁claims	-2234
▁couple	-2235
▁courts	-2236
▁disapp	-2237
▁encour	-2238
▁mental	-2239
▁moment	-2240
▁philos	-2241
▁policy	-2242
▁prohib	-2243
▁remove	-2244
▁review	-2245
▁second	-2246
▁series	-2247
▁superi	-2248
▁taught	-2249
________	-2250
▁account	-2251
▁culture	-2252
▁fathers	-2253
▁imagine	-2254
▁leaving	-2255
▁plastic	-2256
▁present	-2257
▁quality	-2258
▁realize	-2259
▁survive	-2260
stitution	-2261
▁exercise	-2262
▁happened	-2263
▁learning	-2264
▁research	-2265
▁services	-2266
▁Americans	-2267
▁generally	-2268
▁insurance	-2269
▁potential	-2270
▁absolutely	-2271
▁discipline	-2272
▁restaurant	-2273
▁differently	-2274
▁lim	-2275
▁tech	-2276
licious	-2277
▁across	-2278
▁invest	-2279
▁classes	-2280
▁required	-2281
▁resources	-2282
AL	-2283
He	-2284
OR	-2285
af	-2286
ls	-2287
lu	-2288
mm	-2289
ne	-2290
tt	-2291
ww	-2292
ze	-2293
How	-2294
ama	-2295
ane	-2296
cle	-2297
ler	-2298
ley	-2299
oun	-2300
raq	-2301
sec	-2302
ton	-2303
ude	-2304
und	-2305
ung	-2306
▁Bl	-2307
▁IE	-2308
▁Ne	-2309
▁Sh	-2310
amed	-2311
angu	-2312
eral	-2313
live	-2314
ring	-2315
what	-2316
▁Eur	-2317
▁Its	-2318
▁ath	-2319
▁boy	-2320
▁ess	-2321
▁fix	-2322
▁los	-2323
antly	-2324
econd	-2325
icket	-2326
ories	-2327
which	-2328
▁Fire	-2329
▁base	-2330
▁deep	-2331
▁expl	-2332
▁eyes	-2333
▁fant	-2334
▁hurt	-2335
▁road	-2336
▁seek	-2337
▁sett	-2338
▁slow	-2339
▁soft	-2340
▁sour	-2341
▁tend	-2342
▁warm	-2343
atives	-2344
esides	-2345
fortun	-2346
inated	-2347
orning	-2348
▁Since	-2349
▁asked	-2350
▁avail	-2351
▁cross	-2352
▁earth	-2353
▁labor	-2354
▁langu	-2355
▁large	-2356
▁lower	-2357
▁offer	-2358
▁share	-2359
▁smart	-2360
▁table	-2361
▁topic	-2362
agement	-2363
itional	-2364
▁Europe	-2365
▁afford	-2366
▁arrest	-2367
▁cheese	-2368
▁eating	-2369
▁member	-2370
▁months	-2371
▁paying	-2372
▁recomm	-2373
▁William	-2374
▁benefit	-2375
▁contain	-2376
▁content	-2377
▁defense	-2378
▁leaders	-2379
▁million	-2380
▁minimum	-2381
▁perform	-2382
▁provide	-2383
▁running	-2384
▁several	-2385
▁special	-2386
▁although	-2387
▁circumst	-2388
▁endeavor	-2389
▁honestly	-2390
▁property	-2391
▁somebody	-2392
▁uniforms	-2393
▁available	-2394
▁basically	-2395
▁fundament	-2396
▁philosoph	-2397
▁understanding	-2398
att	-2399
eds	-2400
ock	-2401
▁crap	-2402
▁ways	-2403
▁field	-2404
▁techn	-2405
▁tried	-2406
▁affect	-2407
▁asking	-2408
▁forget	-2409
▁possib	-2410
▁wealth	-2411
▁depends	-2412
▁committed	-2413
▁delicious	-2414
20	-2415
?"	-2416
AN	-2417
EN	-2418
ah	-2419
na	-2420
Why	-2421
ark	-2422
arr	-2423
ery	-2424
gth	-2425
how	-2426
ins	-2427
mon	-2428
ocr	-2429
ole	-2430
omp	-2431
oud	-2432
pro	-2433
ral	-2434
uff	-2435
▁18	-2436
▁50	-2437
▁:)	-2438
▁Cl	-2439
▁Ex	-2440
▁Oh	-2441
▁TH	-2442
▁hy	-2443
ases	-2444
enty	-2445
etal	-2446
icul	-2447
ills	-2448
isod	-2449
life	-2450
nect	-2451
nger	-2452
ones	-2453
rate	-2454
reme	-2455
ried	-2456
wich	-2457
▁Act	-2458
▁USA	-2459
▁air	-2460
▁ann	-2461
▁cop	-2462
▁din	-2463
▁ele	-2464
▁fac	-2465
▁mag	-2466
▁nor	-2467
▁red	-2468
▁suc	-2469
▁sue	-2470
▁veh	-2471
There	-2472
ature	-2473
cient	-2474
light	-2475
lling	-2476
riage	-2477
▁area	-2478
▁dict	-2479
▁knew	-2480
▁miss	-2481
▁norm	-2482
▁pict	-2483
▁prep	-2484
▁rape	-2485
▁rent	-2486
▁rout	-2487
acking	-2488
action	-2489
isions	-2490
ission	-2491
▁While	-2492
▁achie	-2493
▁alone	-2494
▁among	-2495
▁aware	-2496
▁check	-2497
▁chose	-2498
▁favor	-2499
▁finan	-2500
▁fries	-2501
▁gives	-2502
▁ident	-2503
▁impro	-2504
▁looks	-2505
▁quick	-2506
▁separ	-2507
▁trade	-2508
▁views	-2509
ability	-2510
iculous	-2511
ization	-2512
▁Christ	-2513
▁Please	-2514
▁United	-2515
▁athlet	-2516
▁couldn	-2517
▁defend	-2518
▁essent	-2519
▁global	-2520
▁gotten	-2521
▁immedi	-2522
▁modern	-2523
▁proven	-2524
▁racist	-2525
▁recogn	-2526
▁suffer	-2527
▁values	-2528
▁Because	-2529
▁Without	-2530
▁changed	-2531
▁enforce	-2532
▁express	-2533
▁feeling	-2534
▁foreign	-2535
▁further	-2536
▁growing	-2537
▁himself	-2538
▁lawyers	-2539
▁legally	-2540
▁logical	-2541
▁morning	-2542
▁politic	-2543
▁putting	-2544
▁regular	-2545
▁started	-2546
▁vehicle	-2547
▁watched	-2548
▁younger	-2549
▁accident	-2550
▁contract	-2551
▁fighting	-2552
▁humanity	-2553
▁intellig	-2554
▁majority	-2555
▁murdered	-2556
▁sandwich	-2557
▁superior	-2558
▁teachers	-2559
▁arguments	-2560
▁attention	-2561
▁developed	-2562
▁knowledge	-2563
▁recession	-2564
▁religions	-2565
▁acceptable	-2566
▁disappoint	-2567
▁ridiculous	-2568
▁terrorists	-2569
▁constitution	-2570
----------------	-2571
lam	-2572
▁pet	-2573
▁sec	-2574
▁tor	-2575
▁unf	-2576
ethod	-2577
▁sides	-2578
▁waste	-2579
▁weird	-2580
▁decide	-2581
▁descri	-2582
▁reading	-2583
'.	-2584
11	-2585
IC	-2586
IN	-2587
My	-2588
go	-2589
mb	-2590
▁/	-2591
asy	-2592
aut	-2593
ean	-2594
iod	-2595
ior	-2596
ots	-2597
que	-2598
ury	-2599
vis	-2600
yle	-2601
▁UN	-2602
ails	-2603
dict	-2604
gers	-2605
itle	-2606
ived	-2607
kind	-2608
oubt	-2609
ourt	-2610
resh	-2611
they	-2612
ties	-2613
uter	-2614
▁Any	-2615
▁Cub	-2616
▁agg	-2617
▁aut	-2618
▁boo	-2619
▁fed	-2620
▁ful	-2621
▁lik	-2622
▁rac	-2623
▁sad	-2624
▁ste	-2625
▁tap	-2626
▁ult	-2627
.....	-2628
ached	-2629
ailed	-2630
ginal	-2631
ished	-2632
izing	-2633
owing	-2634
▁Iraq	-2635
▁cent	-2636
▁cool	-2637
▁cred	-2638
▁doll	-2639
▁face	-2640
▁luck	-2641
▁meal	-2642
▁safe	-2643
▁sold	-2644
▁team	-2645
ablish	-2646
choice	-2647
lement	-2648
lusion	-2649
▁Would	-2650
▁above	-2651
▁carry	-2652
▁cheap	-2653
▁disco	-2654
▁divor	-2655
▁doubt	-2656
▁fetus	-2657
▁fresh	-2658
▁haven	-2659
▁influ	-2660
▁paper	-2661
▁rehab	-2662
▁short	-2663
▁stren	-2664
▁stuck	-2665
▁taxes	-2666
▁title	-2667
▁weeks	-2668
ication	-2669
▁allows	-2670
▁aspect	-2671
▁author	-2672
▁bother	-2673
▁concer	-2674
▁custom	-2675
▁demand	-2676
▁diffic	-2677
▁driver	-2678
▁episod	-2679
▁humans	-2680
▁listen	-2681
▁passed	-2682
▁period	-2683
▁reduce	-2684
▁threat	-2685
▁ticket	-2686
▁accompl	-2687
▁address	-2688
▁answers	-2689
▁benefic	-2690
▁clearly	-2691
▁comfort	-2692
▁connect	-2693
▁continu	-2694
▁discuss	-2695
▁drivers	-2696
▁mistake	-2697
▁obvious	-2698
▁perhaps	-2699
▁persons	-2700
▁popular	-2701
▁project	-2702
▁receive	-2703
▁related	-2704
▁stopped	-2705
▁building	-2706
▁expected	-2707
▁instance	-2708
▁negative	-2709
▁powerful	-2710
▁Obviously	-2711
▁contribut	-2712
▁currently	-2713
▁establish	-2714
▁expensive	-2715
▁happening	-2716
▁mandatory	-2717
▁ourselves	-2718
▁seriously	-2719
▁development	-2720
▁consequences	-2721
▁circumstances	-2722
▁relationships	-2723
erk	-2724
ify	-2725
▁aud	-2726
▁bom	-2727
▁box	-2728
▁dat	-2729
▁adop	-2730
▁doct	-2731
▁fault	-2732
▁peace	-2733
▁casual	-2734
▁daught	-2735
▁decent	-2736
▁method	-2737
▁movies	-2738
▁return	-2739
▁becomes	-2740
▁conserv	-2741
▁constru	-2742
▁percent	-2743
▁possibly	-2744
▁solution	-2745
▁speaking	-2746
▁conscious	-2747
.*	-2748
.5	-2749
Al	-2750
ID	-2751
MA	-2752
OM	-2753
ST	-2754
TS	-2755
We	-2756
cl	-2757
kn	-2758
lo	-2759
ma	-2760
oh	-2761
ph	-2762
For	-2763
VER	-2764
ale	-2765
avy	-2766
aws	-2767
azz	-2768
den	-2769
dit	-2770
don	-2771
ipp	-2772
unk	-2773
▁AN	-2774
▁Im	-2775
▁Ph	-2776
▁Pr	-2777
▁Tw	-2778
▁nu	-2779
abet	-2780
alif	-2781
alse	-2782
born	-2783
ceed	-2784
ises	-2785
line	-2786
oard	-2787
onic	-2788
orry	-2789
outh	-2790
play	-2791
pret	-2792
rael	-2793
raph	-2794
rict	-2795
rupt	-2796
soci	-2797
that	-2798
time	-2799
uman	-2800
ussi	-2801
uted	-2802
▁100	-2803
▁Can	-2804
▁emb	-2805
▁hop	-2806
▁oil	-2807
ading	-2808
alism	-2809
arter	-2810
ators	-2811
itten	-2812
ooked	-2813
oring	-2814
rated	-2815
riend	-2816
ropri	-2817
▁Good	-2818
▁cops	-2819
▁coun	-2820
▁disp	-2821
▁dumb	-2822
▁feed	-2823
▁fill	-2824
▁firm	-2825
▁flag	-2826
▁flav	-2827
▁held	-2828
▁init	-2829
▁mine	-2830
▁mult	-2831
▁none	-2832
▁pers	-2833
▁rate	-2834
▁site	-2835
▁soon	-2836
▁sort	-2837
▁town	-2838
arents	-2839
ottled	-2840
▁After	-2841
▁Court	-2842
▁Islam	-2843
▁Japan	-2844
▁brows	-2845
▁color	-2846
▁cover	-2847
▁facts	-2848
▁feels	-2849
▁hours	-2850
▁keeps	-2851
▁liter	-2852
▁logic	-2853
▁occur	-2854
▁smoke	-2855
▁space	-2856
▁store	-2857
▁stuff	-2858
▁train	-2859
artment	-2860
eration	-2861
ortions	-2862
plement	-2863
venient	-2864
▁Change	-2865
▁Indian	-2866
▁Thanks	-2867
▁active	-2868
▁anyway	-2869
▁behind	-2870
▁causes	-2871
▁corpor	-2872
▁diabet	-2873
▁drinks	-2874
▁exists	-2875
▁forced	-2876
▁gender	-2877
▁impact	-2878
▁nobody	-2879
▁normal	-2880
▁notice	-2881
▁planet	-2882
▁plenty	-2883
▁prices	-2884
▁search	-2885
▁seeing	-2886
▁spread	-2887
▁British	-2888
▁English	-2889
▁biggest	-2890
▁brother	-2891
▁brought	-2892
▁capable	-2893
▁details	-2894
▁discrim	-2895
▁effects	-2896
▁letting	-2897
▁raffles	-2898
▁removed	-2899
▁spanked	-2900
▁suggest	-2901
▁systems	-2902
▁towards	-2903
▁written	-2904
▁Marriage	-2905
▁becoming	-2906
▁believes	-2907
▁directly	-2908
▁feelings	-2909
▁founding	-2910
▁greatest	-2911
▁language	-2912
▁neighbor	-2913
▁positive	-2914
▁previous	-2915
▁rational	-2916
▁remember	-2917
▁requires	-2918
▁strength	-2919
▁according	-2920
▁christian	-2921
▁decisions	-2922
▁difficult	-2923
▁emotional	-2924
▁employers	-2925
▁entertain	-2926
▁financial	-2927
▁including	-2928
▁justified	-2929
▁otherwise	-2930
▁somewhere	-2931
▁definition	-2932
▁generation	-2933
▁regardless	-2934
▁essentially	-2935
▁immediately	-2936
▁interesting	-2937
uit	-2938
cket	-2939
tion	-2940
▁bul	-2941
ience	-2942
▁hide	-2943
▁save	-2944
▁teen	-2945
▁apply	-2946
▁blood	-2947
▁teens	-2948
▁babies	-2949
▁income	-2950
▁anybody	-2951
▁complex	-2952
▁developing	-2953
10	-2954
2)	-2955
EL	-2956
LL	-2957
On	-2958
To	-2959
ev	-2960
gg	-2961
my	-2962
no	-2963
sc	-2964
tr	-2965
vy	-2966
ye	-2967
za	-2968
.2.	-2969
???	-2970
CMV	-2971
Its	-2972
add	-2973
bel	-2974
egr	-2975
gle	-2976
ilt	-2977
ney	-2978
ode	-2979
oss	-2980
pay	-2981
row	-2982
uct	-2983
▁..	-2984
▁15	-2985
▁21	-2986
▁IS	-2987
▁Sc	-2988
▁Sp	-2989
▁pu	-2990
Just	-2991
They	-2992
airs	-2993
ator	-2994
back	-2995
bing	-2996
ders	-2997
efin	-2998
gree	-2999
ired	-3000
olit	-3001
oted	-3002
over	-3003
pite	-3004
ream	-3005
reds	-3006
rial	-3007
vert	-3008
ward	-3009
▁Con	-3010
▁Gen	-3011
▁Mac	-3012
▁Nob	-3013
▁One	-3014
▁ago	-3015
▁ant	-3016
▁bag	-3017
▁ban	-3018
▁cow	-3019
▁dom	-3020
▁hab	-3021
▁hur	-3022
▁pal	-3023
▁ten	-3024
▁tip	-3025
aging	-3026
arely	-3027
azing	-3028
esity	-3029
inals	-3030
inate	-3031
iring	-3032
tered	-3033
▁Both	-3034
▁Inst	-3035
▁Like	-3036
▁Look	-3037
▁argu	-3038
▁bull	-3039
▁burn	-3040
▁dram	-3041
▁felt	-3042
▁forg	-3043
▁hosp	-3044
▁hund	-3045
▁impe	-3046
▁kept	-3047
▁lots	-3048
▁meat	-3049
▁near	-3050
▁plus	-3051
▁push	-3052
▁race	-3053
▁rele	-3054
▁upon	-3055
▁vacc	-3056
▁weak	-3057
▁yeah	-3058
erican	-3059
itness	-3060
ograph	-3061
▁Maybe	-3062
▁admit	-3063
▁basic	-3064
▁behav	-3065
▁below	-3066
▁bland	-3067
▁boost	-3068
▁built	-3069
▁cards	-3070
▁contr	-3071
▁effic	-3072
▁event	-3073
▁gradu	-3074
▁grand	-3075
▁helps	-3076
▁immig	-3077
▁lived	-3078
▁motiv	-3079
▁obese	-3080
▁owner	-3081
▁raise	-3082
▁reven	-3083
▁serve	-3084
▁ships	-3085
▁solve	-3086
▁songs	-3087
▁steal	-3088
▁surpr	-3089
▁thier	-3090
▁thous	-3091
▁throw	-3092
▁toler	-3093
▁wages	-3094
▁words	-3095
However	-3096
endment	-3097
ilities	-3098
imately	-3099
▁Father	-3100
▁School	-3101
▁advant	-3102
▁burger	-3103
▁condem	-3104
▁degree	-3105
▁determ	-3106
▁except	-3107
▁extens	-3108
▁helped	-3109
▁histor	-3110
▁ignore	-3111
▁incred	-3112
▁lifest	-3113
▁plates	-3114
▁played	-3115
▁prosec	-3116
▁racism	-3117
▁recent	-3118
▁remind	-3119
▁server	-3120
▁victim	-3121
▁videos	-3122
ervation	-3123
ropriate	-3124
▁Firefox	-3125
▁achieve	-3126
▁amazing	-3127
▁anymore	-3128
▁charged	-3129
▁climate	-3130
▁divorce	-3131
▁dollars	-3132
▁ethical	-3133
▁explain	-3134
▁fantasy	-3135
▁include	-3136
▁keeping	-3137
▁mankind	-3138
▁massive	-3139
▁members	-3140
▁mention	-3141
▁nations	-3142
▁picture	-3143
▁private	-3144
▁records	-3145
▁smoking	-3146
▁suspect	-3147
▁useless	-3148
▁various	-3149
▁violent	-3150
▁warming	-3151
▁Everyone	-3152
▁activity	-3153
▁arrested	-3154
▁describe	-3155
▁designed	-3156
▁episodes	-3157
▁identity	-3158
▁increase	-3159
▁internet	-3160
▁machines	-3161
▁millions	-3162
▁mistakes	-3163
▁morality	-3164
▁national	-3165
▁officers	-3166
▁opinions	-3167
▁original	-3168
▁particip	-3169
▁properly	-3170
▁provides	-3171
▁restrict	-3172
▁software	-3173
▁standard	-3174
▁starting	-3175
▁stopping	-3176
▁universe	-3177
▁Sometimes	-3178
▁character	-3179
▁criminals	-3180
▁implement	-3181
▁influence	-3182
▁interests	-3183
▁literally	-3184
▁objective	-3185
▁protected	-3186
▁recommend	-3187
▁standards	-3188
▁accomplish	-3189
▁increasing	-3190
▁industrial	-3191
▁profession	-3192
▁reasonable	-3193
▁settlement	-3194
▁situations	-3195
▁consequence	-3196
▁individuals	-3197
▁traditional	-3198
▁disappointed	-3199
eak	-3200
sed	-3201
▁da	-3202
otes	-3203
ters	-3204
▁tac	-3205
esome	-3206
▁busy	-3207
▁goal	-3208
▁menu	-3209
▁oper	-3210
▁perm	-3211
▁vers	-3212
▁purch	-3213
▁civili	-3214
▁advance	-3215
▁warrant	-3216
▁adoption	-3217
▁programs	-3218
.)	-3219
.-	-3220
.4	-3221
//	-3222
AR	-3223
AY	-3224
PS	-3225
of	-3226
.00	-3227
.3.	-3228
://	-3229
Any	-3230
ING	-3231
Yes	-3232
ady	-3233
agn	-3234
aly	-3235
amm	-3236
ape	-3237
ask	-3238
dis	-3239
eed	-3240
eor	-3241
ert	-3242
ext	-3243
ift	-3244
isf	-3245
kin	-3246
mas	-3247
men	-3248
nic	-3249
oke	-3250
pet	-3251
she	-3252
ttp	-3253
ump	-3254
wed	-3255
you	-3256
zer	-3257
▁Ar	-3258
▁By	-3259
▁Es	-3260
▁Gu	-3261
▁Ir	-3262
▁LO	-3263
▁PR	-3264
▁ST	-3265
▁WW	-3266
▁fa	-3267
▁tv	-3268
▁vs	-3269
EDIT	-3270
Edit	-3271
aded	-3272
ancy	-3273
ateg	-3274
augh	-3275
aves	-3276
etic	-3277
hers	-3278
iber	-3279
iety	-3280
izes	-3281
long	-3282
mosp	-3283
oman	-3284
port	-3285
rain	-3286
reci	-3287
riot	-3288
rito	-3289
▁Che	-3290
▁Edu	-3291
▁Law	-3292
▁Mal	-3293
▁Man	-3294
▁Wor	-3295
▁bal	-3296
▁dut	-3297
▁emp	-3298
▁fem	-3299
▁gar	-3300
▁gas	-3301
▁ing	-3302
▁inj	-3303
▁led	-3304
▁mal	-3305
▁mer	-3306
▁piz	-3307
▁rob	-3308
▁rub	-3309
▁rul	-3310
▁saw	-3311
▁sch	-3312
▁son	-3313
▁sou	-3314
▁squ	-3315
▁tar	-3316
▁tem	-3317
▁unw	-3318
_____	-3319
andom	-3320
apped	-3321
belie	-3322
enced	-3323
enses	-3324
gress	-3325
igher	-3326
ingly	-3327
inist	-3328
isted	-3329
itled	-3330
ocide	-3331
oices	-3332
ortun	-3333
place	-3334
round	-3335
urons	-3336
verty	-3337
▁Geor	-3338
▁Germ	-3339
▁Here	-3340
▁Life	-3341
▁Plus	-3342
▁Yout	-3343
▁acts	-3344
▁alot	-3345
▁bail	-3346
▁camp	-3347
▁cars	-3348
▁cere	-3349
▁cold	-3350
▁corn	-3351
▁damn	-3352
▁date	-3353
▁defe	-3354
▁empt	-3355
▁exec	-3356
▁fear	-3357
▁gall	-3358
▁gone	-3359
▁hair	-3360
▁jack	-3361
▁lets	-3362
▁note	-3363
▁outc	-3364
▁pack	-3365
▁poss	-3366
▁recy	-3367
▁rely	-3368
▁role	-3369
▁rule	-3370
▁sale	-3371
▁scar	-3372
▁seat	-3373
▁suit	-3374
▁uses	-3375
▁warn	-3376
entive	-3377
itions	-3378
ligion	-3379
otball	-3380
▁Calif	-3381
▁Right	-3382
▁Russi	-3383
▁Those	-3384
▁alive	-3385
▁annoy	-3386
▁avoid	-3387
▁beaut	-3388
▁bible	-3389
▁bills	-3390
▁bunch	-3391
▁conce	-3392
▁cream	-3393
▁drive	-3394
▁exper	-3395
▁honor	-3396
▁ignor	-3397
▁inher	-3398
▁initi	-3399
▁laugh	-3400
▁loved	-3401
▁meant	-3402
▁model	-3403
▁multi	-3404
▁oblig	-3405
▁older	-3406
▁press	-3407
▁proud	-3408
▁reach	-3409
▁regul	-3410
▁shoot	-3411
▁sleep	-3412
▁study	-3413
▁subst	-3414
▁sucks	-3415
▁types	-3416
▁union	-3417
▁visit	-3418
▁whats	-3419
▁access	-3420
▁addict	-3421
▁applic	-3422
▁associ	-3423
▁atmosp	-3424
▁belong	-3425
▁convin	-3426
▁device	-3427
▁dinner	-3428
▁extent	-3429
▁famili	-3430
▁faster	-3431
▁groups	-3432
▁highly	-3433
▁integr	-3434
▁looked	-3435
▁minors	-3436
▁random	-3437
▁report	-3438
▁satisf	-3439
▁select	-3440
▁served	-3441
▁skills	-3442
▁sounds	-3443
▁switch	-3444
▁unlike	-3445
▁useful	-3446
▁walked	-3447
atically	-3448
volution	-3449
▁appreci	-3450
▁attract	-3451
▁browser	-3452
▁burrito	-3453
▁chances	-3454
▁changes	-3455
▁convers	-3456
▁destroy	-3457
▁factors	-3458
▁federal	-3459
▁forever	-3460
▁hurting	-3461
▁missing	-3462
▁morally	-3463
▁obesity	-3464
▁options	-3465
▁passing	-3466
▁poverty	-3467
▁respond	-3468
▁selling	-3469
▁setting	-3470
▁species	-3471
▁success	-3472
▁treated	-3473
▁witness	-3474
▁Californ	-3475
▁allowing	-3476
▁athletes	-3477
▁behavior	-3478
▁changing	-3479
▁computer	-3480
▁entitled	-3481
▁function	-3482
▁genocide	-3483
▁horrible	-3484
▁hundreds	-3485
▁maintain	-3486
▁murderer	-3487
▁opportun	-3488
▁products	-3489
▁provided	-3490
▁relative	-3491
▁societal	-3492
▁stronger	-3493
▁teaching	-3494
▁thoughts	-3495
▁Education	-3496
▁amendment	-3497
▁authority	-3498
▁complaint	-3499
▁concerned	-3500
▁depending	-3501
▁president	-3502
▁referring	-3503
▁respected	-3504
▁statement	-3505
▁surprised	-3506
▁violation	-3507
▁wonderful	-3508
▁Especially	-3509
▁assumption	-3510
▁atmosphere	-3511
▁capitalism	-3512
▁convenient	-3513
▁destroying	-3514
▁philosophy	-3515
▁protecting	-3516
▁protection	-3517
▁ultimately	-3518
▁enforcement	-3519
▁established	-3520
▁fundamental	-3521
▁politicians	-3522
▁conversation	-3523
▁intelligence	-3524
erg	-3525
lict	-3526
▁lat	-3527
agers	-3528
arily	-3529
rison	-3530
▁bank	-3531
▁disg	-3532
▁dogs	-3533
▁lazy	-3534
▁send	-3535
▁tort	-3536
▁cells	-3537
▁grade	-3538
▁caused	-3539
▁mostly	-3540
▁refuse	-3541
▁salary	-3542
▁scenar	-3543
▁wouldnt	-3544
▁daughter	-3545
▁evolving	-3546
▁imprison	-3547
▁condition	-3548
▁existence	-3549
▁consciousness	-3550
!)	-3551
"?	-3552
,"	-3553
.(	-3554
?-	-3555
Am	-3556
CT	-3557
Ch	-3558
ET	-3559
IS	-3560
LY	-3561
NA	-3562
RA	-3563
de	-3564
do	-3565
dy	-3566
mp	-3567
Not	-3568
ait	-3569
apt	-3570
ato	-3571
cho	-3572
cul	-3573
eel	-3574
hes	-3575
ids	-3576
ils	-3577
lex	-3578
lip	-3579
off	-3580
oly	-3581
oms	-3582
ona	-3583
oos	-3584
upp	-3585
www	-3586
zed	-3587
▁16	-3588
▁Ad	-3589
▁DA	-3590
▁El	-3591
▁FF	-3592
▁Fr	-3593
▁HA	-3594
▁ID	-3595
▁Mc	-3596
▁NO	-3597
▁Ro	-3598
▁UK	-3599
▁ju	-3600
Good	-3601
Your	-3602
aced	-3603
ades	-3604
book	-3605
care	-3606
cell	-3607
cked	-3608
ered	-3609
ergy	-3610
ests	-3611
fact	-3612
gain	-3613
head	-3614
iful	-3615
iles	-3616
inci	-3617
inct	-3618
ival	-3619
just	-3620
kers	-3621
lied	-3622
lled	-3623
real	-3624
roat	-3625
ship	-3626
some	-3627
ster	-3628
sure	-3629
this	-3630
utch	-3631
vant	-3632
well	-3633
▁200	-3634
▁App	-3635
▁DNA	-3636
▁Fri	-3637
▁Ham	-3638
▁Ire	-3639
▁Rep	-3640
▁ang	-3641
▁bed	-3642
▁bro	-3643
▁cig	-3644
▁cuz	-3645
▁ear	-3646
▁met	-3647
▁mix	-3648
▁nob	-3649
▁obs	-3650
▁saf	-3651
▁sau	-3652
▁sem	-3653
▁tre	-3654
0,000	-3655
achos	-3656
ankly	-3657
asion	-3658
board	-3659
estin	-3660
ients	-3661
imacy	-3662
iment	-3663
lient	-3664
maybe	-3665
odies	-3666
power	-3667
stood	-3668
urely	-3669
urity	-3670
while	-3671
▁Crim	-3672
▁From	-3673
▁King	-3674
▁Lion	-3675
▁Luck	-3676
▁Mich	-3677
▁Over	-3678
▁adul	-3679
▁ages	-3680
▁chem	-3681
▁curi	-3682
▁debt	-3683
▁drop	-3684
▁feet	-3685
▁fuel	-3686
▁gang	-3687
▁gays	-3688
▁hang	-3689
▁hell	-3690
▁hire	-3691
▁join	-3692
▁kick	-3693
▁late	-3694
▁link	-3695
▁mere	-3696
▁nood	-3697
▁peop	-3698
▁pick	-3699
▁pier	-3700
▁rise	-3701
▁sals	-3702
▁shop	-3703
▁star	-3704
▁wars	-3705
▁whom	-3706
Second	-3707
arrass	-3708
ateful	-3709
cience	-3710
ellect	-3711
erhaps	-3712
ground	-3713
idents	-3714
illing	-3715
ogical	-3716
omever	-3717
ternet	-3718
urally	-3719
▁Afric	-3720
▁Being	-3721
▁Bible	-3722
▁Defin	-3723
▁Dutch	-3724
▁Earth	-3725
▁Human	-3726
▁Obama	-3727
▁Their	-3728
▁Watch	-3729
▁Water	-3730
▁aside	-3731
▁autom	-3732
▁bread	-3733
▁cares	-3734
▁clerk	-3735
▁costs	-3736
▁empty	-3737
▁false	-3738
▁forms	-3739
▁girls	-3740
▁goals	-3741
▁grown	-3742
▁ideas	-3743
▁impos	-3744
▁indep	-3745
▁liked	-3746
▁marry	-3747
▁meals	-3748
▁motto	-3749
▁moved	-3750
▁oppos	-3751
▁parts	-3752
▁party	-3753
▁pizza	-3754
▁prime	-3755
▁salad	-3756
▁scene	-3757
▁sport	-3758
▁steps	-3759
▁strug	-3760
▁tempt	-3761
▁terms	-3762
▁total	-3763
▁tough	-3764
▁traff	-3765
▁uneth	-3766
▁wheel	-3767
▁youth	-3768
cellent	-3769
veryone	-3770
▁Friday	-3771
▁George	-3772
▁Israel	-3773
▁Russia	-3774
▁Scient	-3775
▁Second	-3776
▁Should	-3777
▁abused	-3778
▁advert	-3779
▁appear	-3780
▁bigger	-3781
▁bottle	-3782
▁breaks	-3783
▁bullsh	-3784
▁career	-3785
▁credit	-3786
▁define	-3787
▁denied	-3788
▁depend	-3789
▁failed	-3790
▁grades	-3791
▁habits	-3792
▁higher	-3793
▁intent	-3794
▁judges	-3795
▁nearly	-3796
▁needed	-3797
▁origin	-3798
▁pissed	-3799
▁retain	-3800
▁source	-3801
▁specif	-3802
▁starts	-3803
▁stress	-3804
▁tenant	-3805
▁thinks	-3806
▁unborn	-3807
▁underm	-3808
▁waiter	-3809
▁weight	-3810
▁worked	-3811
inations	-3812
▁Chinese	-3813
▁Further	-3814
▁Ireland	-3815
▁Muslims	-3816
▁Youtube	-3817
▁absence	-3818
▁aspects	-3819
▁balance	-3820
▁calling	-3821
▁charges	-3822
▁complic	-3823
▁concent	-3824
▁consent	-3825
▁counter	-3826
▁creator	-3827
▁display	-3828
▁granted	-3829
▁grounds	-3830
▁hearing	-3831
▁helpful	-3832
▁justify	-3833
▁leading	-3834
▁medical	-3835
▁mothers	-3836
▁neurons	-3837
▁noodles	-3838
▁noticed	-3839
▁officer	-3840
▁partner	-3841
▁portion	-3842
▁primary	-3843
▁produce	-3844
▁promote	-3845
▁quickly	-3846
▁request	-3847
▁showing	-3848
▁smaller	-3849
▁telling	-3850
▁totally	-3851
▁variety	-3852
▁waiting	-3853
▁wanting	-3854
▁workers	-3855
ification	-3856
itionally	-3857
▁Actually	-3858
▁Republic	-3859
▁Unfortun	-3860
▁american	-3861
▁anywhere	-3862
▁approach	-3863
▁baseball	-3864
▁birthday	-3865
▁commited	-3866
▁convince	-3867
▁creating	-3868
▁cultural	-3869
▁delivery	-3870
▁dramatic	-3871
▁entirely	-3872
▁multiple	-3873
▁politics	-3874
▁punished	-3875
▁reaction	-3876
▁relation	-3877
▁separate	-3878
▁socially	-3879
▁spending	-3880
▁unfortun	-3881
▁agreement	-3882
▁beginning	-3883
▁container	-3884
▁convicted	-3885
▁convinced	-3886
▁correctly	-3887
▁encourage	-3888
▁excellent	-3889
▁intellect	-3890
▁lifestyle	-3891
▁naturally	-3892
▁obviously	-3893
▁perfectly	-3894
▁sentenced	-3895
▁suffering	-3896
▁thousands	-3897
▁transport	-3898
▁typically	-3899
▁unethical	-3900
▁wondering	-3901
▁beneficial	-3902
▁casualties	-3903
▁conscience	-3904
▁historical	-3905
▁impossible	-3906
▁management	-3907
▁supporting	-3908
▁technology	-3909
▁throughout	-3910
▁appropriate	-3911
▁comfortable	-3912
▁effectively	-3913
▁performance	-3914
▁possibility	-3915
▁prohibition	-3916
▁reservation	-3917
▁conservatives	-3918
▁entertainment	-3919
▁discrimination	-3920
________________	-3921
ples	-3922
rodu	-3923
▁cup	-3924
▁abst	-3925
▁band	-3926
▁copy	-3927
enders	-3928
▁bound	-3929
▁third	-3930
▁bought	-3931
▁damage	-3932
▁pocket	-3933
ological	-3934
▁awesome	-3935
▁disgust	-3936
▁matters	-3937
▁percept	-3938
▁petition	-3939
▁practice	-3940
▁following	-3941
▁universal	-3942
▁characters	-3943
▁institution	-3944
',	-3945
7.	-3946
?)	-3947
Fo	-3948
IG	-3949
LD	-3950
LE	-3951
No	-3952
UR	-3953
UT	-3954
ax	-3955
bl	-3956
da	-3957
eg	-3958
ek	-3959
gi	-3960
gt	-3961
mo	-3962
ov	-3963
rs	-3964
sy	-3965
▁)	-3966
▁;	-3967
:1.	-3968
Don	-3969
HER	-3970
ICE	-3971
Let	-3972
Now	-3973
aci	-3974
ald	-3975
ann	-3976
arc	-3977
bon	-3978
ctr	-3979
dem	-3980
eem	-3981
een	-3982
gen	-3983
gor	-3984
imb	-3985
ina	-3986
inc	-3987
ipt	-3988
irt	-3989
isp	-3990
ita	-3991
ium	-3992
kay	-3993
law	-3994
nat	-3995
obb	-3996
oca	-3997
oen	-3998
ohn	-3999
oin	-4000
ond	-4001
oon	-4002
put	-4003
reg	-4004
riz	-4005
str	-4006
tar	-4007
udd	-4008
unt	-4009
val	-4010
was	-4011
why	-4012
▁1)	-4013
▁1/	-4014
▁80	-4015
▁Fl	-4016
▁IN	-4017
▁Ma	-4018
▁NE	-4019
▁OK	-4020
▁PC	-4021
▁Pl	-4022
▁SH	-4023
▁Tr	-4024
▁Us	-4025
▁bi	-4026
▁iP	-4027
"...	-4028
1000	-4029
With	-4030
acca	-4031
ague	-4032
aked	-4033
anas	-4034
anda	-4035
anth	-4036
appy	-4037
ccer	-4038
cers	-4039
cies	-4040
eren	-4041
erve	-4042
exic	-4043
gant	-4044
http	-4045
ials	-4046
icip	-4047
idel	-4048
iers	-4049
iest	-4050
ivil	-4051
know	-4052
lier	-4053
mbol	-4054
oday	-4055
olly	-4056
ooks	-4057
oooo	-4058
ores	-4059
osen	-4060
part	-4061
rive	-4062
tery	-4063
wear	-4064
when	-4065
with	-4066
zero	-4067
▁Abs	-4068
▁Add	-4069
▁Dep	-4070
▁Gay	-4071
▁Hit	-4072
▁IRA	-4073
▁Jud	-4074
▁New	-4075
▁Nor	-4076
▁Pal	-4077
▁Pil	-4078
▁Rem	-4079
▁Sup	-4080
▁YOU	-4081
▁beg	-4082
▁bow	-4083
▁cam	-4084
▁ded	-4085
▁enh	-4086
▁fol	-4087
▁gaz	-4088
▁idi	-4089
▁key	-4090
▁loc	-4091
▁ped	-4092
▁pie	-4093
▁pup	-4094
▁sac	-4095
▁scr	-4096
▁swe	-4097
▁unc	-4098
▁upd	-4099
▁web	-4100
▁yog	-4101
!!!!!	-4102
adict	-4103
alled	-4104
anted	-4105
arden	-4106
aries	-4107
ashed	-4108
asure	-4109
athol	-4110
cking	-4111
cture	-4112
erate	-4113
erous	-4114
iable	-4115
ified	-4116
inter	-4117
itute	-4118
lines	-4119
olice	-4120
onder	-4121
onent	-4122
onest	-4123
there	-4124
thood	-4125
ufact	-4126
uting	-4127
woman	-4128
women	-4129
▁Aust	-4130
▁Beef	-4131
▁Comm	-4132
▁Comp	-4133
▁Cons	-4134
▁Cuba	-4135
▁East	-4136
▁Face	-4137
▁Food	-4138
▁John	-4139
▁Make	-4140
▁More	-4141
▁Pray	-4142
▁Pres	-4143
▁Reds	-4144
▁Very	-4145
▁Yeah	-4146
▁adam	-4147
▁anti	-4148
▁arch	-4149
▁bars	-4150
▁beat	-4151
▁bele	-4152
▁blow	-4153
▁bush	-4154
▁calm	-4155
▁clot	-4156
▁dark	-4157
▁degr	-4158
▁died	-4159
▁flaw	-4160
▁fort	-4161
▁fulf	-4162
▁gift	-4163
▁guns	-4164
▁hung	-4165
▁intr	-4166
▁jazz	-4167
▁lady	-4168
▁lies	-4169
▁lust	-4170
▁meet	-4171
▁okay	-4172
▁onto	-4173
▁outs	-4174
▁plat	-4175
▁poll	-4176
▁pool	-4177
▁pros	-4178
▁repe	-4179
▁roll	-4180
▁slap	-4181
▁soda	-4182
