<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
▁th	-2
in	-3
er	-4
▁w	-5
▁the	-6
▁s	-7
ou	-8
on	-9
re	-10
▁b	-11
▁i	-12
at	-13
▁c	-14
▁h	-15
▁o	-16
en	-17
▁p	-18
▁m	-19
▁to	-20
an	-21
ing	-22
▁an	-23
▁f	-24
es	-25
▁d	-26
or	-27
▁I	-28
ll	-29
▁be	-30
▁l	-31
ed	-32
it	-33
▁and	-34
▁n	-35
▁of	-36
▁in	-37
st	-38
▁y	-39
▁is	-40
ve	-41
▁g	-42
om	-43
ot	-44
▁you	-45
ar	-46
al	-47
ic	-48
le	-49
ld	-50
ap	-51
se	-52
▁e	-53
▁that	-54
▁it	-55
is	-56
▁ha	-57
ion	-58
app	-59
▁wh	-60
▁re	-61
▁[	-62
ent	-63
ould	-64
et	-65
as	-66
ay	-67
ly	-68
ow	-69
ut	-70
▁on	-71
ver	-72
her	-73
▁for	-74
ri	-75
▁u	-76
▁not	-77
ct	-78
▁have	-79
oo	-80
▁are	-81
op	-82
gh	-83
▁T	-84
id	-85
ch	-86
ce	-87
▁st	-88
he	-89
ke	-90
ere	-91
▁li	-92
▁do	-93
ith	-94
▁as	-95
..	-96
out	-97
all	-98
im	-99
▁they	-100
▁with	-101
ir	-102
ill	-103
ro	-104
ad	-105
▁he	-106
inapp	-107
▁or	-108
▁would	-109
ome	-110
ur	-111
▁can	-112
▁sh	-113
▁we	-114
ers	-115
▁de	-116
▁j	-117
▁ch	-118
▁se	-119
am	-120
▁so	-121
▁mo	-122
ght	-123
▁but	-124
ust	-125
au	-126
nd	-127
ation	-128
▁k	-129
li	-130
▁your	-131
ter	-132
one	-133
▁con	-134
▁A	-135
ally	-136
eop	-137
▁ab	-138
▁was	-139
eople	-140
▁S	-141
0]	-142
our	-143
ant	-144
▁this	-145
▁su	-146
▁if	-147
▁ne	-148
▁people	-149
▁all	-150
th	-151
ment	-152
▁me	-153
ge	-154
ol	-155
▁W	-156
ink	-157
ess	-158
ain	-159
il	-160
ate	-161
▁bec	-162
▁at	-163
ood	-164
▁go	-165
ause	-166
est	-167
▁should	-168
▁ex	-169
▁pro	-170
ci	-171
20]	-172
▁The	-173
ble	-174
▁al	-175
▁my	-176
▁com	-177
▁r	-178
▁wor	-179
and	-180
▁some	-181
ac	-182
▁le	-183
▁think	-184
▁there	-185
us	-186
▁C	-187
▁because	-188
▁get	-189
▁who	-190
▁just	-191
nt	-192
▁will	-193
very	-194
▁them	-195
qu	-196
▁what	-197
fe	-198
▁any	-199
▁B	-200
▁don	-201
ul	-202
▁their	-203
▁v	-204
ity	-205
▁like	-206
end	-207
ther	-208
▁ma	-209
▁no	-210
▁(	-211
pe	-212
▁has	-213
▁fr	-214
ous	-215
ort	-216
ive	-217
▁more	-218
um	-219
▁tr	-220
▁by	-221
▁out	-222
▁about	-223
▁"	-224
erson	-225
▁M	-226
▁other	-227
ong	-228
em	-229
▁one	-230
ist	-231
▁It	-232
▁than	-233
▁If	-234
▁person	-235
▁ri	-236
ather	-237
if	-238
▁good	-239
▁kn	-240
▁up	-241
un	-242
▁from	-243
▁pl	-244
▁ev	-245
os	-246
▁ta	-247
▁un	-248
res	-249
ice	-250
lie	-251
▁ar	-252
▁la	-253
▁H	-254
▁F	-255
▁know	-256
el	-257
▁our	-258
ough	-259
are	-260
▁pr	-261
king	-262
▁P	-263
▁belie	-264
ig	-265
▁Th	-266
act	-267
▁tim	-268
▁right	-269
▁N	-270
▁then	-271
▁bet	-272
art	-273
▁fe	-274
▁want	-275
▁us	-276
pp	-277
▁ag	-278
▁man	-279
▁Y	-280
ving	-281
ore	-282
ence	-283
...	-284
ud	-285
ich	-286
od	-287
▁say	-288
pt	-289
ild	-290
▁only	-291
ard	-292
ind	-293
ose	-294
▁en	-295
▁does	-296
▁when	-297
ound	-298
▁were	-299
ies	-300
iv	-301
pl	-302
ie	-303
so	-304
▁time	-305
▁father	-306
ast	-307
way	-308
hing	-309
ions	-310
ab	-311
▁better	-312
sel	-313
▁ad	-314
▁im	-315
▁law	-316
▁am	-317
▁need	-318
ue	-319
ack	-320
der	-321
ure	-322
▁believe	-323
▁way	-324
▁every	-325
▁thing	-326
fer	-327
ish	-328
▁life	-329
▁O	-330
age	-331
▁lo	-332
▁act	-333
ount	-334
▁E	-335
▁te	-336
▁child	-337
uch	-338
▁cl	-339
▁had	-340
ans	-341
ame	-342
ool	-343
▁hel	-344
▁pre	-345
▁cont	-346
▁being	-347
▁help	-348
▁make	-349
▁int	-350
ase	-351
ide	-352
able	-353
▁sp	-354
▁how	-355
▁much	-356
reat	-357
▁po	-358
▁see	-359
ry	-360
▁G	-361
ag	-362
rim	-363
▁been	-364
▁even	-365
ace	-366
ves	-367
ical	-368
▁gr	-369
▁could	-370
ire	-371
▁ac	-372
▁which	-373
▁Wh	-374
▁comm	-375
ite	-376
ight	-377
▁may	-378
--	-379
▁R	-380
▁qu	-381
▁really	-382
omet	-383
▁his	-384
▁off	-385
▁wr	-386
▁someone	-387
▁did	-388
ep	-389
▁dis	-390
▁U	-391
ook	-392
ple	-393
▁D	-394
▁We	-395
here	-396
ect	-397
ine	-398
▁res	-399
chool	-400
ff	-401
▁him	-402
!!	-403
▁L	-404
ach	-405
▁soci	-406
other	-407
▁feel	-408
▁most	-409
▁1	-410
ob	-411
▁mar	-412
▁over	-413
ass	-414
▁again	-415
▁also	-416
gal	-417
▁chan	-418
les	-419
ious	-420
ear	-421
▁world	-422
▁wat	-423
ub	-424
▁You	-425
▁school	-426
ty	-427
▁und	-428
▁somet	-429
ck	-430
▁dr	-431
▁pol	-432
thing	-433
▁very	-434
▁br	-435
▁count	-436
▁why	-437
irst	-438
self	-439
orm	-440
ree	-441
▁its	-442
ip	-443
▁she	-444
▁In	-445
ting	-446
per	-447
wn	-448
ens	-449
▁her	-450
▁work	-451
▁under	-452
orn	-453
own	-454
ost	-455
ason	-456
oney	-457
▁many	-458
als	-459
1]	-460
iz	-461
▁arg	-462
▁bot	-463
ary	-464
ress	-465
▁spe	-466
▁ser	-467
▁money	-468
ated	-469
ways	-470
▁year	-471
▁reason	-472
ile	-473
▁cons	-474
▁per	-475
ument	-476
vern	-477
▁crim	-478
▁happ	-479
con	-480
ved	-481
▁def	-482
kes	-483
ory	-484
▁Ch	-485
▁So	-486
▁own	-487
ution	-488
▁going	-489
ia	-490
lic	-491
less	-492
▁dec	-493
▁always	-494
▁something	-495
▁dif	-496
▁pay	-497
▁This	-498
ick	-499
▁em	-500
ance	-501
int	-502
▁imp	-503
▁govern	-504
ra	-505
▁too	-506
▁take	-507
▁kill	-508
ult	-509
ety	-510
▁use	-511
ually	-512
oy	-513
lig	-514
▁those	-515
3]	-516
▁comp	-517
ade	-518
ail	-519
▁cour	-520
▁supp	-521
ual	-522
▁rec	-523
▁never	-524
2]	-525
ea	-526
▁wom	-527
4]	-528
5]	-529
ism	-530
▁into	-531
ian	-532
▁kid	-533
▁bu	-534
▁gu	-535
▁still	-536
ily	-537
▁seem	-538
▁wrong	-539
__	-540
▁af	-541
▁But	-542
▁these	-543
▁differ	-544
▁where	-545
be	-546
itt	-547
ates	-548
ever	-549
▁place	-550
si	-551
su	-552
▁hum	-553
▁first	-554
00	-555
▁att	-556
▁government	-557
▁here	-558
▁J	-559
ren	-560
ition	-561
▁There	-562
▁part	-563
▁id	-564
....	-565
▁such	-566
pect	-567
▁bad	-568
▁having	-569
ict	-570
▁inc	-571
arn	-572
fore	-573
▁back	-574
ations	-575
ber	-576
ger	-577
cept	-578
▁thr	-579
▁fact	-580
fect	-581
▁sm	-582
▁same	-583
▁-	-584
iew	-585
▁sa	-586
▁2	-587
▁They	-588
▁bl	-589
▁long	-590
▁quest	-591
urn	-592
ces	-593
ody	-594
▁stud	-595
▁society	-596
▁co	-597
▁day	-598
▁allow	-599
▁anything	-600
ful	-601
▁ind	-602
oc	-603
ign	-604
▁ob	-605
blem	-606
▁well	-607
▁relig	-608
▁things	-609
ince	-610
▁try	-611
▁argument	-612
ath	-613
▁And	-614
▁lot	-615
▁look	-616
8]	-617
▁ke	-618
▁pos	-619
▁give	-620
▁doesn	-621
▁personal	-622
▁pur	-623
igh	-624
lle	-625
▁acc	-626
▁job	-627
▁sim	-628
▁able	-629
▁best	-630
▁down	-631
▁problem	-632
ousy	-633
arent	-634
▁human	-635
vel	-636
▁now	-637
▁sex	-638
▁mean	-639
▁water	-640
tain	-641
▁won	-642
ating	-643
▁marri	-644
6]	-645
ents	-646
▁bas	-647
▁legal	-648
ef	-649
▁sc	-650
▁case	-651
ak	-652
▁put	-653
▁ter	-654
▁great	-655
▁lousy	-656
▁country	-657
mer	-658
▁sy	-659
▁How	-660
▁des	-661
▁got	-662
▁food	-663
▁kids	-664
du	-665
og	-666
▁after	-667
ord	-668
▁real	-669
▁op	-670
alth	-671
▁big	-672
▁rem	-673
7]	-674
ug	-675
▁fu	-676
ense	-677
▁inter	-678
▁against	-679
ven	-680
ically	-681
ought	-682
▁others	-683
▁'	-684
The	-685
its	-686
▁order	-687
▁without	-688
▁inst	-689
vol	-690
▁tw	-691
stand	-692
ublic	-693
▁around	-694
▁another	-695
▁find	-696
9]	-697
ys	-698
ell	-699
rist	-700
▁doing	-701
▁change	-702
ors	-703
▁fri	-704
▁min	-705
▁keep	-706
▁sure	-707
led	-708
▁No	-709
stem	-710
▁eas	-711
▁new	-712
▁view	-713
▁through	-714
▁different	-715
ower	-716
▁end	-717
▁come	-718
▁less	-719
▁anyone	-720
▁parent	-721
▁support	-722
aff	-723
▁app	-724
▁fam	-725
▁system	-726
up	-727
▁et	-728
▁love	-729
ably	-730
▁call	-731
▁children	-732
get	-733
ject	-734
▁etc	-735
▁while	-736
▁years	-737
▁question	-738
inal	-739
▁che	-740
▁gen	-741
▁str	-742
meric	-743
▁made	-744
▁state	-745
).	-746
▁el	-747
▁ph	-748
▁ass	-749
▁isn	-750
▁let	-751
▁court	-752
ft	-753
cess	-754
▁mat	-755
▁turn	-756
lf	-757
hip	-758
▁Al	-759
▁mur	-760
ility	-761
▁live	-762
▁learn	-763
▁enough	-764
▁understand	-765
ank	-766
pon	-767
▁ro	-768
▁both	-769
▁point	-770
▁US	-771
▁makes	-772
▁rights	-773
▁wouldn	-774
▁3	-775
▁rel	-776
apore	-777
▁away	-778
▁before	-779
▁common	-780
ingapore	-781
wh	-782
ave	-783
ely	-784
read	-785
▁prob	-786
▁prot	-787
ertain	-788
▁might	-789
sw	-790
ise	-791
▁cr	-792
ittle	-793
▁rest	-794
▁two	-795
▁didn	-796
▁high	-797
▁self	-798
▁murder	-799
▁public	-800
▁rather	-801
ists	-802
vers	-803
▁ext	-804
▁answ	-805
▁pret	-806
▁little	-807
ars	-808
ced	-809
ings	-810
▁inf	-811
affles	-812
▁Americ	-813
▁Singapore	-814
red	-815
oice	-816
▁start	-817
▁nothing	-818
▁yourself	-819
ouse	-820
▁hard	-821
▁happen	-822
xt	-823
air	-824
▁sit	-825
▁since	-826
▁respon	-827
we	-828
ese	-829
----	-830
▁deb	-831
▁bott	-832
▁else	-833
▁ille	-834
▁show	-835
▁protect	-836
▁actually	-837
conom	-838
▁defin	-839
▁friend	-840
arm	-841
ead	-842
ial	-843
▁He	-844
ploy	-845
▁ins	-846
▁mor	-847
▁sub	-848
▁tell	-849
▁polit	-850
ider	-851
▁exp	-852
ither	-853
▁stop	-854
cation	-855
▁found	-856
▁pursu	-857
ey	-858
ics	-859
▁For	-860
▁Ind	-861
sible	-862
▁char	-863
▁ever	-864
▁used	-865
▁become	-866
▁family	-867
▁illegal	-868
▁probably	-869
▁ent	-870
▁hand	-871
av	-872
oth	-873
peri	-874
▁adv	-875
▁rep	-876
▁done	-877
▁idea	-878
▁must	-879
▁seems	-880
▁health	-881
▁dep	-882
▁lead	-883
▁prop	-884
selves	-885
▁econom	-886
any	-887
ope	-888
▁My	-889
▁each	-890
▁gener	-891
▁woman	-892
▁class	-893
▁watch	-894
▁pretty	-895
day	-896
ries	-897
iform	-898
▁That	-899
▁exam	-900
▁laws	-901
▁creat	-902
▁drink	-903
▁However	-904
iss	-905
ular	-906
▁though	-907
iol	-908
▁God	-909
▁ask	-910
▁tal	-911
▁tax	-912
iting	-913
▁care	-914
▁home	-915
▁opin	-916
▁requ	-917
▁whole	-918
▁accept	-919
▁thought	-920
▁ben	-921
▁drug	-922
ortion	-923
▁least	-924
▁speci	-925
Th	-926
co	-927
gn	-928
old	-929
▁St	-930
▁dri	-931
▁sci	-932
▁crime	-933
▁death	-934
▁Raffles	-935
▁everyone	-936
edu	-937
not	-938
use	-939
▁cor	-940
▁trying	-941
If	-942
gr	-943
ox	-944
ier	-945
ush	-946
ians	-947
ices	-948
▁cas	-949
▁cur	-950
▁few	-951
▁set	-952
▁play	-953
ristian	-954
▁uniform	-955
11]	-956
cing	-957
aught	-958
▁evol	-959
▁benef	-960
▁answer	-961
har	-962
▁What	-963
▁kind	-964
▁said	-965
▁invol	-966
▁needs	-967
▁police	-968
▁example	-969
▁students	-970
ons	-971
ides	-972
▁men	-973
▁dont	-974
▁pres	-975
▁pursuit	-976
aw	-977
ng	-978
▁ty	-979
▁cle	-980
▁equ	-981
▁far	-982
though	-983
▁agree	-984
▁women	-985
▁employ	-986
▁certain	-987
▁religion	-988
▁5	-989
14]	-990
ness	-991
▁means	-992
▁consider	-993
ks	-994
the	-995
ited	-996
▁nat	-997
▁yes	-998
▁contro	-999
▁opinion	-1000
lly	-1001
▁reg	-1002
ffect	-1003
ption	-1004
▁lives	-1005
▁power	-1006
▁parents	-1007
▁K	-1008
ply	-1009
ten	-1010
▁Be	-1011
ater	-1012
▁car	-1013
▁run	-1014
velop	-1015
▁form	-1016
▁read	-1017
▁viol	-1018
▁matter	-1019
▁allowed	-1020
but	-1021
▁fl	-1022
▁fo	-1023
body	-1024
▁choice	-1025
▁effect	-1026
▁either	-1027
),	-1028
▁.	-1029
ied	-1030
uth	-1031
▁wa	-1032
▁add	-1033
▁bus	-1034
▁buy	-1035
▁sur	-1036
anger	-1037
iness	-1038
ities	-1039
▁choo	-1040
▁free	-1041
▁serv	-1042
▁sign	-1043
▁stand	-1044
ison	-1045
▁edu	-1046
▁pop	-1047
▁pass	-1048
▁situ	-1049
▁produ	-1050
▁themselves	-1051
MV	-1052
Wh	-1053
cc	-1054
ged	-1055
uck	-1056
▁As	-1057
____	-1058
ages	-1059
ible	-1060
ives	-1061
▁cre	-1062
▁jud	-1063
▁mil	-1064
ident	-1065
lease	-1066
quhar	-1067
vious	-1068
▁grow	-1069
▁poor	-1070
▁prov	-1071
ortant	-1072
▁marriage	-1073
▁important	-1074
lect	-1075
reed	-1076
▁true	-1077
▁contin	-1078
▁saying	-1079
▁*	-1080
▁,	-1081
sue	-1082
▁Is	-1083
▁Why	-1084
▁loo	-1085
ately	-1086
itely	-1087
▁moral	-1088
▁simply	-1089
▁social	-1090
ision	-1091
▁proper	-1092
▁education	-1093
▁everything	-1094
".	-1095
15]	-1096
ote	-1097
▁sl	-1098
!!!!	-1099
osed	-1100
▁ear	-1101
▁tri	-1102
ative	-1103
ready	-1104
▁times	-1105
▁choose	-1106
▁experi	-1107
▁develop	-1108
ros	-1109
▁val	-1110
▁disc	-1111
▁cause	-1112
▁comple	-1113
12]	-1114
for	-1115
imes	-1116
ivid	-1117
tern	-1118
▁Far	-1119
▁mus	-1120
▁anim	-1121
▁word	-1122
idence	-1123
▁making	-1124
▁already	-1125
▁getting	-1126
▁instead	-1127
▁shouldn	-1128
aim	-1129
ang	-1130
sib	-1131
ific	-1132
▁bab	-1133
▁married	-1134
▁abortion	-1135
az	-1136
ize	-1137
▁ap	-1138
most	-1139
▁Yes	-1140
▁leg	-1141
▁conc	-1142
▁course	-1143
▁likely	-1144
fic	-1145
peci	-1146
▁sol	-1147
▁last	-1148
▁small	-1149
▁cannot	-1150
ake	-1151
erv	-1152
▁To	-1153
ards	-1154
ning	-1155
olog	-1156
stit	-1157
vent	-1158
▁die	-1159
▁pot	-1160
▁pun	-1161
▁bill	-1162
▁gets	-1163
▁mind	-1164
▁brain	-1165
▁issue	-1166
▁maybe	-1167
▁Farquhar	-1168
▁countries	-1169
▁evolution	-1170
▁experience	-1171
cy	-1172
ru	-1173
acy	-1174
▁hu	-1175
llow	-1176
▁bre	-1177
▁old	-1178
16]	-1179
ken	-1180
oup	-1181
ove	-1182
rem	-1183
ural	-1184
▁gay	-1185
▁med	-1186
▁mon	-1187
ether	-1188
▁based	-1189
▁teach	-1190
▁debate	-1191
▁mother	-1192
▁Christian	-1193
▁fatherless	-1194
ts	-1195
ili	-1196
ror	-1197
ute	-1198
▁sal	-1199
▁war	-1200
▁next	-1201
▁plan	-1202
▁worth	-1203
▁belief	-1204
▁interest	-1205
10]	-1206
13]	-1207
17]	-1208
rit	-1209
form	-1210
rect	-1211
▁CMV	-1212
▁cap	-1213
▁det	-1214
▁mem	-1215
▁pri	-1216
irect	-1217
▁Well	-1218
▁When	-1219
▁body	-1220
▁hist	-1221
▁lawy	-1222
▁assum	-1223
ational	-1224
▁individ	-1225
▁looking	-1226
▁relations	-1227
ross	-1228
▁stup	-1229
reedom	-1230
▁expect	-1231
ib	-1232
ix	-1233
▁4	-1234
jor	-1235
ont	-1236
ants	-1237
iven	-1238
rent	-1239
ware	-1240
▁cou	-1241
▁rap	-1242
▁smo	-1243
▁top	-1244
▁uni	-1245
▁ment	-1246
▁move	-1247
▁porn	-1248
▁side	-1249
▁India	-1250
▁cases	-1251
▁exist	-1252
▁milit	-1253
▁danger	-1254
▁require	-1255
▁evidence	-1256
▁relationship	-1257
▁ra	-1258
▁guy	-1259
▁mov	-1260
▁num	-1261
atever	-1262
▁follow	-1263
▁stupid	-1264
lt	-1265
cal	-1266
gin	-1267
ife	-1268
lud	-1269
▁An	-1270
ient	-1271
▁imm	-1272
▁non	-1273
aring	-1274
▁Chin	-1275
▁aren	-1276
▁full	-1277
▁term	-1278
gether	-1279
▁bring	-1280
▁punish	-1281
▁strong	-1282
▁subject	-1283
▁business	-1284
▁criminal	-1285
▁together	-1286
18]	-1287
▁fun	-1288
ments	-1289
▁conf	-1290
▁left	-1291
▁post	-1292
▁claim	-1293
▁freedom	-1294
▁respect	-1295
▁situation	-1296
."	-1297
ew	-1298
io	-1299
▁V	-1300
▁Un	-1301
▁di	-1302
▁gl	-1303
arch	-1304
fort	-1305
ided	-1306
ween	-1307
▁Not	-1308
▁env	-1309
▁opp	-1310
▁win	-1311
▁Most	-1312
▁cond	-1313
▁conv	-1314
▁expl	-1315
▁says	-1316
▁sell	-1317
▁fight	-1318
▁group	-1319
▁sense	-1320
▁People	-1321
▁between	-1322
▁company	-1323
▁serious	-1324
▁talking	-1325
▁involved	-1326
▁problems	-1327
▁political	-1328
▁definitely	-1329
19]	-1330
▁dog	-1331
▁book	-1332
▁break	-1333
▁night	-1334
pecially	-1335
▁economy	-1336
to	-1337
000	-1338
alk	-1339
ric	-1340
▁sk	-1341
cond	-1342
empt	-1343
irth	-1344
lish	-1345
ract	-1346
unch	-1347
▁bur	-1348
▁dem	-1349
▁hon	-1350
astic	-1351
ences	-1352
ently	-1353
orney	-1354
▁Just	-1355
▁hold	-1356
▁seen	-1357
ancing	-1358
▁comes	-1359
▁happy	-1360
▁music	-1361
▁prove	-1362
▁using	-1363
▁killed	-1364
▁living	-1365
▁religious	-1366
ted	-1367
band	-1368
▁outs	-1369
▁stat	-1370
▁commun	-1371
▁taking	-1372
▁terror	-1373
ER	-1374
lus	-1375
ony	-1376
oph	-1377
▁TV	-1378
This	-1379
ital	-1380
oint	-1381
ping	-1382
▁All	-1383
▁Mar	-1384
▁age	-1385
▁beh	-1386
▁inn	-1387
▁mom	-1388
▁cost	-1389
▁cult	-1390
▁easy	-1391
▁harm	-1392
▁hour	-1393
▁phys	-1394
ending	-1395
▁cloth	-1396
▁leave	-1397
▁almost	-1398
▁coming	-1399
▁option	-1400
▁scient	-1401
--------	-1402
▁bottles	-1403
▁correct	-1404
▁perfect	-1405
▁whether	-1406
▁attorney	-1407
ends	-1408
ures	-1409
ying	-1410
▁hus	-1411
▁fund	-1412
▁exact	-1413
▁whatever	-1414
OT	-1415
So	-1416
ec	-1417
bor	-1418
joy	-1419
ket	-1420
▁av	-1421
▁pe	-1422
gest	-1423
orts	-1424
ully	-1425
▁abs	-1426
▁dam	-1427
▁eat	-1428
▁eff	-1429
▁fin	-1430
▁gam	-1431
▁lic	-1432
▁log	-1433
▁pat	-1434
▁wee	-1435
ality	-1436
where	-1437
▁came	-1438
▁fail	-1439
▁jail	-1440
▁land	-1441
▁line	-1442
▁main	-1443
▁sent	-1444
▁sing	-1445
▁clear	-1446
▁enjoy	-1447
▁level	-1448
▁major	-1449
▁often	-1450
▁taken	-1451
▁crimes	-1452
▁direct	-1453
▁record	-1454
▁simple	-1455
▁theory	-1456
▁America	-1457
▁current	-1458
▁schools	-1459
stitution	-1460
▁Although	-1461
▁military	-1462
zy	-1463
icy	-1464
▁civ	-1465
▁due	-1466
▁god	-1467
▁met	-1468
▁ret	-1469
▁adult	-1470
▁envir	-1471
▁commit	-1472
▁husband	-1473
▁decision	-1474
??	-1475
br	-1476
ned	-1477
ork	-1478
ues	-1479
▁10	-1480
▁On	-1481
utes	-1482
▁adm	-1483
▁art	-1484
▁bit	-1485
ional	-1486
rible	-1487
▁deal	-1488
▁emot	-1489
▁goes	-1490
▁hope	-1491
▁list	-1492
▁took	-1493
▁vide	-1494
▁given	-1495
▁judge	-1496
▁pregn	-1497
▁refer	-1498
▁sever	-1499
▁trans	-1500
▁called	-1501
▁chance	-1502
▁includ	-1503
▁longer	-1504
▁complet	-1505
▁control	-1506
▁friends	-1507
▁however	-1508
idd	-1509
▁es	-1510
▁aff	-1511
▁cop	-1512
ensive	-1513
▁argue	-1514
▁necess	-1515
ES	-1516
It	-1517
bs	-1518
aps	-1519
ets	-1520
ges	-1521
hol	-1522
lim	-1523
ses	-1524
▁sw	-1525
▁ve	-1526
hers	-1527
ines	-1528
iter	-1529
▁bel	-1530
▁dad	-1531
▁doc	-1532
▁exc	-1533
▁fil	-1534
▁low	-1535
▁occ	-1536
▁par	-1537
aving	-1538
▁Also	-1539
▁With	-1540
▁baby	-1541
▁fire	-1542
▁head	-1543
▁open	-1544
▁prof	-1545
▁stay	-1546
▁type	-1547
▁China	-1548
▁First	-1549
▁birth	-1550
▁black	-1551
▁compl	-1552
▁local	-1553
▁speak	-1554
▁super	-1555
ression	-1556
▁actual	-1557
▁easily	-1558
▁inform	-1559
▁intell	-1560
▁itself	-1561
▁partic	-1562
▁prison	-1563
▁states	-1564
▁within	-1565
▁process	-1566
▁student	-1567
▁benefits	-1568
▁continue	-1569
▁drinking	-1570
▁thinking	-1571
▁sometimes	-1572
irl	-1573
ball	-1574
icken	-1575
ounds	-1576
right	-1577
▁huge	-1578
▁house	-1579
▁spouse	-1580
▁unless	-1581
▁product	-1582
pr	-1583
You	-1584
ner	-1585
oof	-1586
uly	-1587
aces	-1588
ased	-1589
cial	-1590
enal	-1591
▁enc	-1592
▁est	-1593
▁gun	-1594
iving	-1595
▁fair	-1596
▁fast	-1597
▁hear	-1598
▁mill	-1599
▁once	-1600
▁pain	-1601
▁rich	-1602
▁teac	-1603
▁test	-1604
▁went	-1605
▁wish	-1606
▁These	-1607
▁heart	-1608
▁incre	-1609
▁innoc	-1610
▁thats	-1611
ulation	-1612
▁amount	-1613
▁market	-1614
sibility	-1615
▁clothes	-1616
▁created	-1617
▁history	-1618
▁service	-1619
▁document	-1620
▁possible	-1621
▁personally	-1622
▁responsible	-1623
ock	-1624
uss	-1625
▁ref	-1626
aking	-1627
icide	-1628
onment	-1629
▁number	-1630
▁reasons	-1631
**	-1632
ee	-1633
▁:	-1634
amp	-1635
ats	-1636
eal	-1637
man	-1638
ange	-1639
itiz	-1640
ntil	-1641
sequ	-1642
wise	-1643
▁She	-1644
▁ori	-1645
▁rid	-1646
▁tow	-1647
▁typ	-1648
ender	-1649
fully	-1650
istic	-1651
llege	-1652
uring	-1653
▁Bush	-1654
▁cant	-1655
▁days	-1656
▁guil	-1657
▁issu	-1658
▁jobs	-1659
▁name	-1660
▁priv	-1661
▁step	-1662
▁tast	-1663
▁walk	-1664
anking	-1665
▁Every	-1666
▁equal	-1667
▁truly	-1668
▁caught	-1669
▁design	-1670
▁myself	-1671
▁nation	-1672
▁wonder	-1673
▁general	-1674
▁dangerous	-1675
▁difference	-1676
aur	-1677
ging	-1678
ured	-1679
▁eng	-1680
▁lar	-1681
▁mot	-1682
iddle	-1683
▁drugs	-1684
▁elect	-1685
▁price	-1686
▁treat	-1687
▁policy	-1688
▁environment	-1689
",	-1690
ED	-1691
ON	-1692
ij	-1693
sh	-1694
And	-1695
fox	-1696
gan	-1697
omm	-1698
urt	-1699
▁19	-1700
▁Ob	-1701
atic	-1702
haps	-1703
itch	-1704
ling	-1705
▁fut	-1706
▁hot	-1707
ively	-1708
ribut	-1709
▁Some	-1710
▁dest	-1711
▁fall	-1712
▁fine	-1713
▁fore	-1714
▁ones	-1715
▁past	-1716
▁rese	-1717
▁stre	-1718
▁team	-1719
▁vote	-1720
▁wife	-1721
▁along	-1722
▁build	-1723
▁games	-1724
▁later	-1725
▁moder	-1726
▁young	-1727
▁lawyer	-1728
▁office	-1729
▁result	-1730
▁single	-1731
▁sports	-1732
▁animals	-1733
▁beliefs	-1734
▁consequ	-1735
▁killing	-1736
▁working	-1737
▁American	-1738
▁innocent	-1739
▁certainly	-1740
▁questions	-1741
▁completely	-1742
▁Christianity	-1743
dd	-1744
aid	-1745
alf	-1746
ime	-1747
▁ey	-1748
ared	-1749
ized	-1750
▁inv	-1751
▁yet	-1752
itted	-1753
▁girl	-1754
▁hate	-1755
▁prom	-1756
▁knows	-1757
▁prefer	-1758
▁chicken	-1759
▁outside	-1760
▁7	-1761
ama	-1762
ana	-1763
ees	-1764
ele	-1765
let	-1766
oot	-1767
ott	-1768
rap	-1769
▁At	-1770
atch	-1771
ised	-1772
like	-1773
ocus	-1774
urch	-1775
▁Can	-1776
▁bar	-1777
▁cra	-1778
▁dev	-1779
▁fig	-1780
▁fit	-1781
▁mal	-1782
▁neg	-1783
ances	-1784
cohol	-1785
ology	-1786
▁appe	-1787
▁cust	-1788
▁dist	-1789
▁film	-1790
▁prim	-1791
▁rece	-1792
enalty	-1793
urther	-1794
verage	-1795
▁citiz	-1796
▁enfor	-1797
▁focus	-1798
▁liber	-1799
▁month	-1800
▁movie	-1801
▁offic	-1802
▁proof	-1803
▁today	-1804
▁trust	-1805
▁works	-1806
ination	-1807
▁easier	-1808
▁honest	-1809
▁indust	-1810
▁please	-1811
▁wanted	-1812
▁college	-1813
▁concept	-1814
▁healthy	-1815
▁knowing	-1816
▁learned	-1817
▁natural	-1818
▁penalty	-1819
▁science	-1820
▁physical	-1821
▁pregnant	-1822
▁supposed	-1823
▁individual	-1824
bers	-1825
▁appro	-1826
▁entire	-1827
▁middle	-1828
▁restaur	-1829
▁usually	-1830
▁position	-1831
▁necessary	-1832
▁especially	-1833
AT	-1834
As	-1835
OO	-1836
eav	-1837
ech	-1838
ird	-1839
isk	-1840
osp	-1841
rop	-1842
umb	-1843
▁20	-1844
▁Af	-1845
▁PE	-1846
▁Re	-1847
,000	-1848
▁Eng	-1849
▁NOT	-1850
▁Now	-1851
▁ill	-1852
▁var	-1853
▁vis	-1854
anies	-1855
cause	-1856
▁Many	-1857
▁Will	-1858
▁cell	-1859
▁dish	-1860
▁game	-1861
▁gave	-1862
▁grad	-1863
▁infl	-1864
▁lack	-1865
▁surv	-1866
▁talk	-1867
▁wast	-1868
ration	-1869
▁Thank	-1870
▁const	-1871
▁deser	-1872
▁front	-1873
▁guess	-1874
▁spend	-1875
▁story	-1876
▁truth	-1877
▁until	-1878
▁video	-1879
▁wants	-1880
▁write	-1881
viously	-1882
▁figure	-1883
▁intern	-1884
▁issues	-1885
▁justif	-1886
▁nature	-1887
▁potent	-1888
volution	-1889
▁attempt	-1890
▁bottled	-1891
▁contact	-1892
▁driving	-1893
▁minutes	-1894
▁prevent	-1895
▁spanking	-1896
▁employees	-1897
▁therefore	-1898
irm	-1899
ield	-1900
▁eth	-1901
▁hom	-1902
▁mess	-1903
▁miss	-1904
▁news	-1905
▁hands	-1906
▁heard	-1907
▁object	-1908
▁status	-1909
▁meaning	-1910
▁suicide	-1911
▁specific	-1912
▁scientific	-1913
!!!	-1914
ash	-1915
iju	-1916
ins	-1917
ips	-1918
irc	-1919
oid	-1920
ret	-1921
▁ok	-1922
▁ur	-1923
ands	-1924
erci	-1925
hood	-1926
ilar	-1927
ires	-1928
more	-1929
olut	-1930
view	-1931
▁cau	-1932
▁col	-1933
▁den	-1934
▁ide	-1935
▁ign	-1936
▁lim	-1937
▁mis	-1938
agine	-1939
ction	-1940
ember	-1941
ouble	-1942
▁dead	-1943
▁host	-1944
▁mass	-1945
▁mist	-1946
▁nice	-1947
▁road	-1948
▁sour	-1949
▁wait	-1950
▁wear	-1951
ession	-1952
inated	-1953
▁accom	-1954
▁begin	-1955
▁cheap	-1956
▁clean	-1957
▁close	-1958
▁early	-1959
▁light	-1960
▁quite	-1961
▁shows	-1962
▁takes	-1963
▁three	-1964
▁worry	-1965
▁action	-1966
▁assume	-1967
▁consum	-1968
▁during	-1969
▁endeav	-1970
▁extrem	-1971
▁future	-1972
▁giving	-1973
▁alcohol	-1974
▁happens	-1975
▁plastic	-1976
▁selfish	-1977
▁univers	-1978
▁writing	-1979
▁creation	-1980
▁intellig	-1981
▁research	-1982
▁services	-1983
▁violence	-1984
▁community	-1985
▁companies	-1986
▁population	-1987
▁punishment	-1988
oub	-1989
▁cu	-1990
▁ir	-1991
esus	-1992
▁half	-1993
▁raped	-1994
▁affect	-1995
▁consci	-1996
▁forget	-1997
▁regard	-1998
▁helping	-1999
2.	-2000
IT	-2001
In	-2002
OU	-2003
ex	-2004
▁6	-2005
But	-2006
acc	-2007
edi	-2008
erm	-2009
hib	-2010
hic	-2011
iam	-2012
ows	-2013
rom	-2014
▁--	-2015
▁30	-2016
▁Bl	-2017
▁Or	-2018
▁aw	-2019
▁jo	-2020
What	-2021
aged	-2022
akes	-2023
ault	-2024
aybe	-2025
cipl	-2026
ffer	-2027
gram	-2028
ilos	-2029
imum	-2030
ined	-2031
ouch	-2032
pose	-2033
rant	-2034
used	-2035
what	-2036
▁Don	-2037
▁Pro	-2038
▁ali	-2039
▁arm	-2040
▁cal	-2041
▁div	-2042
▁gre	-2043
▁sat	-2044
▁suc	-2045
▁sus	-2046
ading	-2047
ained	-2048
ended	-2049
ening	-2050
ering	-2051
ircum	-2052
itive	-2053
ledge	-2054
uslim	-2055
verse	-2056
▁Brit	-2057
▁born	-2058
▁city	-2059
▁guys	-2060
▁lose	-2061
▁risk	-2062
▁sand	-2063
▁scen	-2064
▁scre	-2065
▁sick	-2066
▁wasn	-2067
▁wont	-2068
atives	-2069
esides	-2070
ijuana	-2071
urance	-2072
▁Jesus	-2073
▁Since	-2074
▁Somet	-2075
▁abuse	-2076
▁areas	-2077
▁cover	-2078
▁dress	-2079
▁earth	-2080
▁media	-2081
▁minor	-2082
▁offer	-2083
olutely	-2084
▁asking	-2085
▁attent	-2086
▁charge	-2087
▁concer	-2088
▁create	-2089
▁encour	-2090
▁modern	-2091
▁months	-2092
▁places	-2093
▁speech	-2094
........	-2095
▁William	-2096
▁account	-2097
▁actions	-2098
▁charact	-2099
▁convict	-2100
▁decided	-2101
▁license	-2102
▁present	-2103
▁program	-2104
▁reality	-2105
▁complain	-2106
▁friendly	-2107
▁property	-2108
▁terrible	-2109
▁watching	-2110
▁advancing	-2111
▁extremely	-2112
▁considered	-2113
▁particular	-2114
▁responsibility	-2115
ny	-2116
cent	-2117
ency	-2118
osex	-2119
▁lif	-2120
▁paid	-2121
▁thus	-2122
▁books	-2123
▁value	-2124
▁white	-2125
▁compet	-2126
▁fathers	-2127
▁ordered	-2128
1.	-2129
AN	-2130
ah	-2131
ov	-2132
▁9	-2133
cks	-2134
cri	-2135
oud	-2136
raq	-2137
ube	-2138
▁Cl	-2139
▁Do	-2140
▁IE	-2141
▁Im	-2142
▁Of	-2143
▁sn	-2144
acks	-2145
etus	-2146
land	-2147
lies	-2148
ring	-2149
uals	-2150
▁...	-2151
▁Cub	-2152
▁Let	-2153
▁Our	-2154
▁aut	-2155
▁cut	-2156
▁fat	-2157
▁fav	-2158
▁fel	-2159
▁sug	-2160
▁tor	-2161
▁tot	-2162
asing	-2163
ially	-2164
imate	-2165
ister	-2166
riage	-2167
▁Fire	-2168
▁Your	-2169
▁bull	-2170
▁card	-2171
▁deli	-2172
▁doll	-2173
▁gain	-2174
▁glob	-2175
▁near	-2176
▁redu	-2177
▁stri	-2178
▁tend	-2179
▁wage	-2180
▁warm	-2181
▁week	-2182
itions	-2183
resent	-2184
▁Other	-2185
▁activ	-2186
▁alone	-2187
▁chose	-2188
▁crazy	-2189
▁impro	-2190
▁influ	-2191
▁lunch	-2192
▁organ	-2193
▁pract	-2194
▁sound	-2195
▁table	-2196
▁topic	-2197
▁touch	-2198
▁trade	-2199
▁vehic	-2200
▁worst	-2201
ircumst	-2202
licious	-2203
▁Please	-2204
▁courts	-2205
▁defend	-2206
▁effort	-2207
▁member	-2208
▁philos	-2209
▁prohib	-2210
▁remove	-2211
▁review	-2212
▁second	-2213
▁sexual	-2214
▁superi	-2215
▁taught	-2216
________	-2217
▁capital	-2218
▁content	-2219
▁culture	-2220
▁defense	-2221
▁exactly	-2222
▁justice	-2223
▁quality	-2224
▁realize	-2225
▁several	-2226
▁similar	-2227
▁started	-2228
▁citizens	-2229
▁controll	-2230
▁happened	-2231
▁learning	-2232
▁recently	-2233
▁required	-2234
▁somebody	-2235
▁teachers	-2236
▁arguments	-2237
▁marijuana	-2238
▁represent	-2239
▁information	-2240
erg	-2241
hod	-2242
ogn	-2243
▁rul	-2244
▁told	-2245
▁extra	-2246
▁across	-2247
▁claims	-2248
▁popular	-2249
▁reading	-2250
▁restaurant	-2251
?"	-2252
AL	-2253
LY	-2254
af	-2255
gg	-2256
ze	-2257
▁/	-2258
ark	-2259
com	-2260
eds	-2261
ery	-2262
gth	-2263
hab	-2264
ior	-2265
ler	-2266
ole	-2267
ton	-2268
ury	-2269
▁50	-2270
▁:)	-2271
▁Oh	-2272
▁Sh	-2273
▁ru	-2274
eral	-2275
leep	-2276
nter	-2277
omen	-2278
ones	-2279
ongs	-2280
rael	-2281
reme	-2282
▁Eur	-2283
▁Its	-2284
▁Who	-2285
▁ele	-2286
▁fix	-2287
▁hit	-2288
▁hor	-2289
▁ple	-2290
▁vot	-2291
There	-2292
atory	-2293
ature	-2294
econd	-2295
elebr	-2296
ginal	-2297
icket	-2298
ories	-2299
which	-2300
▁Even	-2301
▁athe	-2302
▁dict	-2303
▁disp	-2304
▁earn	-2305
▁evil	-2306
▁prep	-2307
▁remo	-2308
▁seek	-2309
▁soft	-2310
▁tech	-2311
▁ways	-2312
ercise	-2313
fortun	-2314
ording	-2315
seless	-2316
▁avail	-2317
▁becom	-2318
▁civil	-2319
▁final	-2320
▁gives	-2321
▁grant	-2322
▁labor	-2323
▁large	-2324
▁neigh	-2325
▁occur	-2326
▁skill	-2327
▁spank	-2328
▁worse	-2329
agement	-2330
▁Europe	-2331
▁Muslim	-2332
▁States	-2333
▁adults	-2334
▁animal	-2335
▁celebr	-2336
▁cheese	-2337
▁couple	-2338
▁destro	-2339
▁detail	-2340
▁disapp	-2341
▁eating	-2342
▁guilty	-2343
▁paying	-2344
▁recomm	-2345
▁series	-2346
▁suffer	-2347
▁Because	-2348
▁ability	-2349
▁average	-2350
▁changed	-2351
▁classes	-2352
▁comfort	-2353
▁discipl	-2354
▁discrim	-2355
▁enforce	-2356
▁feeling	-2357
▁founder	-2358
▁himself	-2359
▁imagine	-2360
▁legally	-2361
▁million	-2362
▁perform	-2363
▁purpose	-2364
▁special	-2365
▁trouble	-2366
▁vehicle	-2367
▁willing	-2368
▁circumst	-2369
▁economic	-2370
▁endeavor	-2371
▁exercise	-2372
▁available	-2373
▁delicious	-2374
▁generally	-2375
▁insurance	-2376
▁knowledge	-2377
▁philosoph	-2378
▁terrorists	-2379
▁differently	-2380
▁8	-2381
att	-2382
opt	-2383
par	-2384
▁ep	-2385
▁unf	-2386
▁comb	-2387
▁crap	-2388
▁cred	-2389
▁fant	-2390
▁load	-2391
▁method	-2392
▁recogn	-2393
▁resour	-2394
▁return	-2395
▁homosex	-2396
▁committed	-2397
▁developed	-2398
.3	-2399
20	-2400
EN	-2401
OR	-2402
cl	-2403
mb	-2404
tt	-2405
How	-2406
Why	-2407
dit	-2408
eah	-2409
ike	-2410
ker	-2411
ocr	-2412
oss	-2413
ral	-2414
row	-2415
sec	-2416
ude	-2417
uff	-2418
und	-2419
▁18	-2420
▁Ex	-2421
▁Ne	-2422
▁Sp	-2423
▁TH	-2424
oubt	-2425
rate	-2426
rest	-2427
ried	-2428
they	-2429
uman	-2430
uted	-2431
wich	-2432
work	-2433
▁USA	-2434
▁ago	-2435
▁air	-2436
▁din	-2437
▁fac	-2438
▁hop	-2439
▁mag	-2440
▁oil	-2441
▁pap	-2442
▁rac	-2443
▁sue	-2444
.....	-2445
antly	-2446
ished	-2447
▁Iraq	-2448
▁area	-2449
▁cool	-2450
▁deep	-2451
▁eyes	-2452
▁fill	-2453
▁held	-2454
▁knew	-2455
▁mach	-2456
▁male	-2457
▁meal	-2458
▁none	-2459
▁rent	-2460
▁rout	-2461
▁sett	-2462
▁site	-2463
▁slow	-2464
▁vict	-2465
ablish	-2466
action	-2467
isions	-2468
ission	-2469
▁Canad	-2470
▁Would	-2471
▁above	-2472
▁among	-2473
▁aware	-2474
▁cross	-2475
▁divor	-2476
▁doubt	-2477
▁finan	-2478
▁fries	-2479
▁ident	-2480
▁looks	-2481
▁quick	-2482
▁share	-2483
▁shoot	-2484
▁smart	-2485
▁stuck	-2486
▁techn	-2487
▁tried	-2488
ability	-2489
ication	-2490
ortions	-2491
▁afford	-2492
▁church	-2493
▁couldn	-2494
▁descri	-2495
▁global	-2496
▁helped	-2497
▁immedi	-2498
▁societ	-2499
▁street	-2500
▁values	-2501
▁English	-2502
▁answers	-2503
▁dollars	-2504
▁express	-2505
▁lawyers	-2506
▁leaving	-2507
▁logical	-2508
▁playing	-2509
▁politic	-2510
▁provide	-2511
▁putting	-2512
▁receive	-2513
▁running	-2514
▁survive	-2515
▁watched	-2516
▁although	-2517
▁honestly	-2518
▁instance	-2519
▁murdered	-2520
▁remember	-2521
▁sandwich	-2522
▁superior	-2523
▁Americans	-2524
▁basically	-2525
▁effective	-2526
▁establish	-2527
▁expensive	-2528
▁influence	-2529
▁potential	-2530
▁president	-2531
▁acceptable	-2532
▁discipline	-2533
▁development	-2534
▁interesting	-2535
----------------	-2536
na	-2537
born	-2538
onic	-2539
▁pet	-2540
▁sides	-2541
▁decent	-2542
▁decide	-2543
▁movies	-2544
▁benefit	-2545
▁depends	-2546
'.	-2547
AS	-2548
Al	-2549
He	-2550
IC	-2551
OM	-2552
by	-2553
de	-2554
ma	-2555
ps	-2556
ww	-2557
aws	-2558
azz	-2559
gle	-2560
how	-2561
iod	-2562
ked	-2563
mon	-2564
omp	-2565
ped	-2566
por	-2567
yle	-2568
▁**	-2569
▁UN	-2570
▁hy	-2571
ains	-2572
amed	-2573
angu	-2574
ceed	-2575
chie	-2576
cist	-2577
life	-2578
line	-2579
nect	-2580
nger	-2581
ourt	-2582
over	-2583
resh	-2584
rial	-2585
ties	-2586
▁100	-2587
▁Any	-2588
▁agg	-2589
▁ath	-2590
▁boo	-2591
▁box	-2592
▁gas	-2593
▁hab	-2594
▁nor	-2595
▁opt	-2596
▁tea	-2597
arter	-2598
cient	-2599
icial	-2600
iding	-2601
ooked	-2602
▁Then	-2603
▁auth	-2604
▁cand	-2605
▁exec	-2606
▁face	-2607
▁gall	-2608
▁impe	-2609
▁lost	-2610
▁roll	-2611
▁safe	-2612
▁sold	-2613
choice	-2614
rength	-2615
▁After	-2616
▁asked	-2617
▁basis	-2618
▁behav	-2619
▁carry	-2620
▁favor	-2621
▁fetus	-2622
▁force	-2623
▁fresh	-2624
▁haven	-2625
▁helps	-2626
▁keeps	-2627
▁langu	-2628
▁lower	-2629
▁peace	-2630
▁reach	-2631
▁rehab	-2632
▁taxes	-2633
▁throw	-2634
▁waste	-2635
▁weeks	-2636
itional	-2637
venient	-2638
▁Christ	-2639
▁Thanks	-2640
▁United	-2641
▁aspect	-2642
▁bother	-2643
▁burger	-2644
▁custom	-2645
▁exists	-2646
▁gotten	-2647
▁humans	-2648
▁listen	-2649
▁mental	-2650
▁moment	-2651
▁period	-2652
▁reduce	-2653
▁ticket	-2654
▁wealth	-2655
▁Firefox	-2656
▁Without	-2657
▁accompl	-2658
▁address	-2659
▁constru	-2660
▁foreign	-2661
▁further	-2662
▁growing	-2663
▁letting	-2664
▁members	-2665
▁mention	-2666
▁minimum	-2667
▁obvious	-2668
▁perhaps	-2669
▁persons	-2670
▁profess	-2671
▁project	-2672
▁wearing	-2673
▁younger	-2674
▁accident	-2675
▁contract	-2676
▁greatest	-2677
▁humanity	-2678
▁majority	-2679
▁original	-2680
▁positive	-2681
▁strength	-2682
▁contribut	-2683
▁entertain	-2684
▁happening	-2685
▁ourselves	-2686
▁religions	-2687
▁seriously	-2688
▁absolutely	-2689
▁disappoint	-2690
▁constitution	-2691
▁intelligence	-2692
▁circumstances	-2693
▁understanding	-2694
asy	-2695
isod	-2696
▁bom	-2697
▁dat	-2698
▁obs	-2699
▁base	-2700
▁doct	-2701
▁pict	-2702
▁rape	-2703
▁upon	-2704
option	-2705
▁known	-2706
▁separ	-2707
▁babies	-2708
▁daught	-2709
▁income	-2710
▁invest	-2711
▁possib	-2712
▁proven	-2713
▁conserv	-2714
▁discuss	-2715
▁percent	-2716
▁approach	-2717
▁founding	-2718
▁solution	-2719
▁speaking	-2720
▁conscious	-2721
▁resources	-2722
.*	-2723
.5	-2724
IN	-2725
My	-2726
We	-2727
lo	-2728
ls	-2729
ne	-2730
oh	-2731
ph	-2732
ti	-2733
???	-2734
For	-2735
VER	-2736
Yes	-2737
add	-2738
bar	-2739
cle	-2740
den	-2741
ert	-2742
ids	-2743
ilt	-2744
ipp	-2745
lam	-2746
pre	-2747
pro	-2748
que	-2749
unk	-2750
vis	-2751
▁Pr	-2752
▁tv	-2753
abet	-2754
ator	-2755
efin	-2756
enty	-2757
gers	-2758
ican	-2759
iced	-2760
icul	-2761
ises	-2762
itle	-2763
ived	-2764
kind	-2765
pite	-2766
play	-2767
reds	-2768
rict	-2769
room	-2770
rupt	-2771
that	-2772
uter	-2773
ward	-2774
▁Act	-2775
▁ann	-2776
▁bed	-2777
▁boy	-2778
▁dut	-2779
▁ess	-2780
▁fed	-2781
▁hur	-2782
▁ult	-2783
alism	-2784
ament	-2785
ators	-2786
azing	-2787
cover	-2788
iring	-2789
izing	-2790
light	-2791
oices	-2792
oring	-2793
ropri	-2794
▁Both	-2795
▁Good	-2796
▁Look	-2797
▁cent	-2798
▁cops	-2799
▁dumb	-2800
▁feed	-2801
▁firm	-2802
▁forg	-2803
▁hund	-2804
▁hurt	-2805
▁init	-2806
▁lots	-2807
▁luck	-2808
▁mand	-2809
▁norm	-2810
▁pers	-2811
▁poll	-2812
▁race	-2813
▁rate	-2814
▁soon	-2815
▁tort	-2816
▁trad	-2817
acking	-2818
arents	-2819
itness	-2820
lement	-2821
lusion	-2822
orning	-2823
ottled	-2824
▁Court	-2825
▁Maybe	-2826
▁achie	-2827
▁below	-2828
▁bills	-2829
▁built	-2830
▁check	-2831
▁effic	-2832
▁feels	-2833
▁field	-2834
▁oppos	-2835
▁paper	-2836
▁phone	-2837
▁proud	-2838
▁short	-2839
▁smoke	-2840
▁stuff	-2841
▁title	-2842
▁train	-2843
▁views	-2844
artment	-2845
endment	-2846
ionally	-2847
ization	-2848
▁Change	-2849
▁School	-2850
▁allows	-2851
▁anyway	-2852
▁behind	-2853
▁casual	-2854
▁causes	-2855
▁demand	-2856
▁diabet	-2857
▁diffic	-2858
▁forced	-2859
▁gender	-2860
▁groups	-2861
▁histor	-2862
▁passed	-2863
▁prices	-2864
▁racism	-2865
▁report	-2866
▁seeing	-2867
▁spread	-2868
▁amazing	-2869
▁brought	-2870
▁capable	-2871
▁chances	-2872
▁clearly	-2873
▁connect	-2874
▁continu	-2875
▁details	-2876
▁divorce	-2877
▁drivers	-2878
▁leaders	-2879
▁private	-2880
▁related	-2881
▁ridicul	-2882
▁smoking	-2883
▁success	-2884
▁suggest	-2885
▁useless	-2886
▁warming	-2887
▁Marriage	-2888
▁building	-2889
▁directly	-2890
▁neighbor	-2891
▁rational	-2892
▁requires	-2893
▁thoughts	-2894
▁uniforms	-2895
▁Obviously	-2896
▁Sometimes	-2897
▁attention	-2898
▁character	-2899
▁christian	-2900
▁condition	-2901
▁currently	-2902
▁decisions	-2903
▁employers	-2904
▁financial	-2905
▁somewhere	-2906
▁standards	-2907
▁generation	-2908
▁immediately	-2909
▁consequences	-2910
▁relationships	-2911
ify	-2912
ager	-2913
▁aud	-2914
▁tac	-2915
ience	-2916
▁argu	-2917
▁bank	-2918
▁flag	-2919
▁lazy	-2920
▁repl	-2921
▁vers	-2922
▁apply	-2923
▁blood	-2924
▁motiv	-2925
▁raise	-2926
▁reven	-2927
▁advice	-2928
▁civili	-2929
▁episod	-2930
ervation	-2931
▁anybody	-2932
▁brother	-2933
▁complex	-2934
▁effects	-2935
▁adoption	-2936
▁possibly	-2937
▁properly	-2938
▁definition	-2939
▁developing	-2940
▁homosexual	-2941
2)	-2942
4.	-2943
ID	-2944
LE	-2945
MA	-2946
OL	-2947
TS	-2948
To	-2949
ax	-2950
eg	-2951
ev	-2952
my	-2953
no	-2954
tr	-2955
vy	-2956
ye	-2957
.2.	-2958
Its	-2959
aut	-2960
avy	-2961
don	-2962
eak	-2963
egr	-2964
erk	-2965
isp	-2966
nce	-2967
nel	-2968
ops	-2969
ots	-2970
rib	-2971
uit	-2972
ump	-2973
ung	-2974
you	-2975
zer	-2976
▁AN	-2977
▁ST	-2978
▁Tw	-2979
▁ca	-2980
▁da	-2981
▁fa	-2982
▁nu	-2983
▁pu	-2984
Edit	-2985
airs	-2986
alif	-2987
alse	-2988
augh	-2989
aves	-2990
cies	-2991
ener	-2992
head	-2993
ired	-2994
mosp	-2995
oard	-2996
olit	-2997
outh	-2998
rodu	-2999
ship	-3000
time	-3001
▁Che	-3002
▁Con	-3003
▁Ear	-3004
▁Mac	-3005
▁One	-3006
▁Wor	-3007
▁YOU	-3008
▁bag	-3009
▁bal	-3010
▁ban	-3011
▁bod	-3012
▁cow	-3013
▁los	-3014
▁red	-3015
▁sad	-3016
▁sen	-3017
▁ste	-3018
▁tap	-3019
▁ten	-3020
▁tip	-3021
alled	-3022
cture	-3023
esity	-3024
inate	-3025
inist	-3026
itten	-3027
rated	-3028
riend	-3029
▁alot	-3030
▁burn	-3031
▁busy	-3032
▁date	-3033
▁dram	-3034
▁exce	-3035
▁goal	-3036
▁gone	-3037
▁hair	-3038
▁hide	-3039
▁kept	-3040
▁mine	-3041
▁plus	-3042
▁pred	-3043
▁push	-3044
▁rele	-3045
▁save	-3046
▁teen	-3047
▁town	-3048
▁vacc	-3049
▁weak	-3050
erhaps	-3051
▁Islam	-3052
▁While	-3053
▁admit	-3054
▁avoid	-3055
▁boost	-3056
▁brows	-3057
▁cards	-3058
▁catch	-3059
▁event	-3060
▁exper	-3061
▁fault	-3062
▁goals	-3063
▁gradu	-3064
▁grand	-3065
▁hours	-3066
▁immig	-3067
▁imple	-3068
▁inher	-3069
▁insan	-3070
▁laugh	-3071
▁liter	-3072
▁obese	-3073
▁overp	-3074
▁owner	-3075
▁serve	-3076
▁ships	-3077
▁solve	-3078
▁space	-3079
▁steal	-3080
▁thous	-3081
▁toler	-3082
▁union	-3083
▁wages	-3084
▁words	-3085
However	-3086
ressive	-3087
▁Father	-3088
▁Indian	-3089
▁Israel	-3090
▁access	-3091
▁active	-3092
▁advant	-3093
▁athlet	-3094
▁atmosp	-3095
▁belong	-3096
▁condem	-3097
▁drinks	-3098
▁driver	-3099
▁essent	-3100
▁extens	-3101
▁faster	-3102
▁ignore	-3103
▁intent	-3104
▁lifest	-3105
▁nobody	-3106
▁notice	-3107
▁planet	-3108
▁plates	-3109
▁racist	-3110
▁recent	-3111
▁select	-3112
▁threat	-3113
▁unlike	-3114
ropriate	-3115
▁British	-3116
▁anymore	-3117
▁biggest	-3118
▁charged	-3119
▁explain	-3120
▁include	-3121
▁keeping	-3122
▁missing	-3123
▁morning	-3124
▁nations	-3125
▁primary	-3126
▁regular	-3127
▁removed	-3128
▁showing	-3129
▁species	-3130
▁suspect	-3131
▁various	-3132
▁written	-3133
▁behavior	-3134
▁believes	-3135
▁describe	-3136
▁designed	-3137
▁expected	-3138
▁feelings	-3139
▁fighting	-3140
▁hundreds	-3141
▁identity	-3142
▁increase	-3143
▁internet	-3144
▁millions	-3145
▁mistakes	-3146
▁national	-3147
▁negative	-3148
▁officers	-3149
▁previous	-3150
▁provides	-3151
▁restrict	-3152
▁societal	-3153
▁software	-3154
▁standard	-3155
▁starting	-3156
▁stopping	-3157
▁universe	-3158
▁according	-3159
▁difficult	-3160
▁emotional	-3161
▁fundament	-3162
▁implement	-3163
▁including	-3164
▁interests	-3165
▁justified	-3166
▁otherwise	-3167
▁protected	-3168
▁recession	-3169
▁recommend	-3170
▁atmosphere	-3171
▁convenient	-3172
▁industrial	-3173
▁ridiculous	-3174
▁situations	-3175
▁throughout	-3176
▁consequence	-3177
▁individuals	-3178
▁15	-3179
cket	-3180
orry	-3181
▁sec	-3182
▁damn	-3183
▁dogs	-3184
▁menu	-3185
▁mere	-3186
▁perm	-3187
▁cells	-3188
▁facts	-3189
▁teens	-3190
▁damage	-3191
▁instit	-3192
▁server	-3193
▁advance	-3194
▁ethical	-3195
▁fantasy	-3196
!)	-3197
.)	-3198
.-	-3199
10	-3200
AR	-3201
go	-3202
kn	-3203
za	-3204
.00	-3205
.3.	-3206
CMV	-3207
Don	-3208
ady	-3209
agn	-3210
aly	-3211
ape	-3212
eed	-3213
ext	-3214
isf	-3215
ley	-3216
mar	-3217
mas	-3218
men	-3219
ney	-3220
oes	-3221
pay	-3222
pet	-3223
ran	-3224
udd	-3225
upp	-3226
zed	-3227
▁16	-3228
▁21	-3229
▁Ad	-3230
▁Am	-3231
▁Ar	-3232
▁By	-3233
▁DA	-3234
▁IN	-3235
▁IS	-3236
▁PR	-3237
▁Ph	-3238
▁Ro	-3239
▁Sc	-3240
▁UK	-3241
▁bi	-3242
▁vs	-3243
EDIT	-3244
Just	-3245
They	-3246
ades	-3247
anas	-3248
ancy	-3249
ases	-3250
ateg	-3251
ders	-3252
ered	-3253
etic	-3254
gree	-3255
iber	-3256
icks	-3257
iety	-3258
ivil	-3259
izes	-3260
just	-3261
oman	-3262
ples	-3263
port	-3264
rito	-3265
ster	-3266
vert	-3267
▁200	-3268
▁Edu	-3269
▁Law	-3270
▁Nob	-3271
▁dom	-3272
▁gar	-3273
▁lat	-3274
▁piz	-3275
▁sac	-3276
▁son	-3277
▁sum	-3278
▁tar	-3279
▁unw	-3280
_____	-3281
aging	-3282
andom	-3283
apped	-3284
arely	-3285
arily	-3286
belie	-3287
enced	-3288
enses	-3289
erous	-3290
esome	-3291
hical	-3292
ingly	-3293
llent	-3294
owing	-3295
stead	-3296
urons	-3297
▁From	-3298
▁Life	-3299
▁Plus	-3300
▁Sure	-3301
▁Yout	-3302
▁acts	-3303
▁adap	-3304
▁bail	-3305
▁band	-3306
▁cold	-3307
▁debt	-3308
▁felt	-3309
▁fuel	-3310
▁gays	-3311
▁late	-3312
▁lets	-3313
▁link	-3314
▁mult	-3315
▁nood	-3316
▁note	-3317
▁pack	-3318
▁rely	-3319
▁role	-3320
▁rule	-3321
▁sale	-3322
▁sort	-3323
▁warn	-3324
▁wars	-3325
Americ	-3326
itable	-3327
ligion	-3328
ressed	-3329
ternet	-3330
▁Calif	-3331
▁Defin	-3332
▁Those	-3333
▁alive	-3334
▁basic	-3335
▁bible	-3336
▁bunch	-3337
▁cream	-3338
▁girls	-3339
▁grade	-3340
▁grown	-3341
▁honor	-3342
▁ideas	-3343
▁ignor	-3344
▁initi	-3345
▁lawsu	-3346
▁lived	-3347
▁logic	-3348
▁meant	-3349
▁oblig	-3350
▁older	-3351
▁party	-3352
▁prime	-3353
▁salad	-3354
▁scene	-3355
▁songs	-3356
▁store	-3357
▁sucks	-3358
▁taste	-3359
▁thier	-3360
▁types	-3361
▁whats	-3362
covered	-3363
ilities	-3364
imately	-3365
itation	-3366
▁applic	-3367
▁arrest	-3368
▁bigger	-3369
▁bullsh	-3370
▁convin	-3371
▁crimin	-3372
▁degree	-3373
▁determ	-3374
▁device	-3375
▁dinner	-3376
▁failed	-3377
▁famili	-3378
▁habits	-3379
▁highly	-3380
▁integr	-3381
▁looked	-3382
▁minors	-3383
▁normal	-3384
▁origin	-3385
▁played	-3386
▁plenty	-3387
▁prosec	-3388
▁random	-3389
▁remind	-3390
▁satisf	-3391
▁search	-3392
▁served	-3393
▁starts	-3394
▁switch	-3395
▁useful	-3396
▁victim	-3397
atically	-3398
▁achieve	-3399
▁attract	-3400
▁browser	-3401
▁burrito	-3402
▁changes	-3403
▁choices	-3404
▁contain	-3405
▁counter	-3406
▁debates	-3407
▁factors	-3408
▁federal	-3409
▁firefox	-3410
▁hurting	-3411
▁impeach	-3412
▁improve	-3413
▁mankind	-3414
▁methods	-3415
▁mothers	-3416
▁obesity	-3417
▁records	-3418
▁selling	-3419
▁systems	-3420
▁teacher	-3421
▁towards	-3422
▁treated	-3423
▁warrant	-3424
▁witness	-3425
▁Californ	-3426
▁Canadian	-3427
▁Everyone	-3428
▁activity	-3429
▁allowing	-3430
▁computer	-3431
▁creating	-3432
▁employer	-3433
▁favorite	-3434
▁function	-3435
▁language	-3436
▁morality	-3437
▁murderer	-3438
▁particip	-3439
▁politics	-3440
▁products	-3441
▁provided	-3442
▁reaction	-3443
▁signific	-3444
▁teaching	-3445
▁Education	-3446
▁amendment	-3447
▁convicted	-3448
▁depending	-3449
▁excellent	-3450
▁existence	-3451
▁literally	-3452
▁referring	-3453
▁respected	-3454
▁statement	-3455
▁suffering	-3456
▁typically	-3457
▁violation	-3458
▁accomplish	-3459
▁assumption	-3460
▁conditions	-3461
▁historical	-3462
▁increasing	-3463
▁philosophy	-3464
▁protection	-3465
▁reasonable	-3466
▁regardless	-3467
▁settlement	-3468
▁comfortable	-3469
▁enforcement	-3470
▁established	-3471
▁politicians	-3472
▁disappointed	-3473
▁discrimination	-3474
ters	-3475
▁cup	-3476
▁inj	-3477
agers	-3478
rison	-3479
▁amer	-3480
▁curi	-3481
▁meat	-3482
▁oper	-3483
▁accur	-3484
▁loved	-3485
▁third	-3486
▁tough	-3487
▁except	-3488
▁pocket	-3489
▁refuse	-3490
▁salary	-3491
▁sounds	-3492
▁unborn	-3493
▁consent	-3494
▁respond	-3495
▁changing	-3496
▁daughter	-3497
▁episodes	-3498
▁imprison	-3499
▁programs	-3500
▁following	-3501
▁supporting	-3502
▁consciousness	-3503
',	-3504
,"	-3505
.(	-3506
//	-3507
11	-3508
7.	-3509
?-	-3510
CT	-3511
Ch	-3512
EL	-3513
ET	-3514
NA	-3515
UT	-3516
ek	-3517
gu	-3518
me	-3519
rd	-3520
://	-3521
Any	-3522
ING	-3523
Not	-3524
ams	-3525
bel	-3526
cer	-3527
cho	-3528
cul	-3529
del	-3530
eel	-3531
een	-3532
eor	-3533
hes	-3534
ift	-3535
ium	-3536
kay	-3537
kin	-3538
law	-3539
nic	-3540
ode	-3541
off	-3542
ond	-3543
sed	-3544
she	-3545
top	-3546
ttp	-3547
unt	-3548
val	-3549
why	-3550
▁Es	-3551
▁FF	-3552
▁Fr	-3553
▁Go	-3554
▁Gu	-3555
▁ID	-3556
▁NO	-3557
▁Pl	-3558
▁Po	-3559
▁WW	-3560
▁ho	-3561
▁ju	-3562
With	-3563
Your	-3564
aced	-3565
aded	-3566
apan	-3567
book	-3568
care	-3569
come	-3570
fact	-3571
gain	-3572
iles	-3573
inct	-3574
ival	-3575
lied	-3576
live	-3577
orer	-3578
oted	-3579
rass	-3580
real	-3581
rees	-3582
roat	-3583
sing	-3584
some	-3585
tery	-3586
vant	-3587
well	-3588
zero	-3589
▁Are	-3590
▁Bet	-3591
▁DNA	-3592
▁Did	-3593
▁Fri	-3594
▁Ham	-3595
▁Man	-3596
▁New	-3597
▁bro	-3598
▁cig	-3599
▁cuz	-3600
▁emp	-3601
▁fem	-3602
▁ing	-3603
▁lob	-3604
▁mix	-3605
▁nob	-3606
▁pal	-3607
▁pie	-3608
▁saf	-3609
▁sau	-3610
▁saw	-3611
▁sem	-3612
▁sou	-3613
▁spo	-3614
▁squ	-3615
▁swe	-3616
▁tem	-3617
▁uns	-3618
0,000	-3619
achos	-3620
ankly	-3621
estin	-3622
igher	-3623
imacy	-3624
iment	-3625
imony	-3626
ining	-3627
isted	-3628
itled	-3629
lient	-3630
llect	-3631
ograp	-3632
onest	-3633
ortun	-3634
round	-3635
stant	-3636
stood	-3637
tered	-3638
there	-3639
urity	-3640
verty	-3641
▁Crim	-3642
▁Cuba	-3643
▁Geor	-3644
▁Iran	-3645
▁Kids	-3646
▁King	-3647
▁Like	-3648
▁Lion	-3649
▁Luck	-3650
▁Mich	-3651
▁Pres	-3652
▁Russ	-3653
▁abst	-3654
▁adul	-3655
▁anti	-3656
▁bele	-3657
▁camp	-3658
▁cere	-3659
▁chem	-3660
▁clot	-3661
▁copy	-3662
▁dark	-3663
▁degr	-3664
▁drop	-3665
▁duty	-3666
▁empt	-3667
▁fort	-3668
▁hang	-3669
▁hire	-3670
▁hosp	-3671
▁impl	-3672
▁jack	-3673
▁kick	-3674
▁mama	-3675
▁onto	-3676
▁peop	-3677
▁pier	-3678
▁piss	-3679
▁prog	-3680
▁rise	-3681
▁room	-3682
▁sals	-3683
▁send	-3684
▁shop	-3685
▁star	-3686
▁unet	-3687
▁uses	-3688
▁whom	-3689
▁yeah	-3690
Second	-3691
anasia	-3692
enders	-3693
estern	-3694
formed	-3695
iction	-3696
idates	-3697
illing	-3698
prised	-3699
ternal	-3700
urally	-3701
▁Being	-3702
▁Bible	-3703
▁Earth	-3704
▁House	-3705
▁Japan	-3706
▁Obama	-3707
▁Right	-3708
▁Water	-3709
▁World	-3710
▁aside	-3711
▁autom	-3712
▁beaut	-3713
▁bland	-3714
▁bound	-3715
▁bread	-3716
▁clerk	-3717
▁conce	-3718
▁contr	-3719
▁costs	-3720
▁drive	-3721
▁ended	-3722
▁faith	-3723
▁fully	-3724
▁liked	-3725
▁meals	-3726
▁minds	-3727
▁model	-3728
▁motto	-3729
▁moved	-3730
▁parts	-3731
▁patio	-3732
▁pizza	-3733
▁signs	-3734
▁sleep	-3735
▁steps	-3736
▁strug	-3737
▁study	-3738
▁tempt	-3739
▁total	-3740
▁vital	-3741
▁wheel	-3742
ountain	-3743
veryone	-3744
▁Friday	-3745
▁Having	-3746
▁Scient	-3747
▁Second	-3748
▁abused	-3749
▁altern	-3750
▁appear	-3751
▁author	-3752
▁breaks	-3753
▁career	-3754
▁cooked	-3755
▁corpor	-3756
▁define	-3757
▁denied	-3758
▁extent	-3759
▁incred	-3760
▁judges	-3761
▁nearly	-3762
▁needed	-3763
▁remain	-3764
▁retain	-3765
▁reward	-3766
▁scenar	-3767
▁signed	-3768
▁skills	-3769
▁source	-3770
▁specif	-3771
▁stress	-3772
▁surely	-3773
▁tenant	-3774
▁thinks	-3775
▁underm	-3776
▁videos	-3777
▁voting	-3778
▁worked	-3779
!!!!!!!!	-3780
inations	-3781
ribution	-3782
▁Besides	-3783
▁Bottled	-3784
▁Youtube	-3785
▁aspects	-3786
▁balance	-3787
▁becomes	-3788
▁calling	-3789
▁climate	-3790
▁complic	-3791
▁concent	-3792
▁convers	-3793
▁creator	-3794
▁custody	-3795
▁despite	-3796
▁display	-3797
▁dispute	-3798
▁forever	-3799
▁granted	-3800
▁greater	-3801
▁grounds	-3802
▁hearing	-3803
▁helpful	-3804
▁justify	-3805
▁leading	-3806
▁massive	-3807
▁medical	-3808
▁mistake	-3809
▁morally	-3810
▁neurons	-3811
▁noodles	-3812
▁noticed	-3813
▁overall	-3814
▁partner	-3815
▁passing	-3816
▁picture	-3817
▁poverty	-3818
▁produce	-3819
▁promote	-3820
▁quickly	-3821
▁raffles	-3822
▁request	-3823
▁setting	-3824
▁spanked	-3825
▁stopped	-3826
▁telling	-3827
▁totally	-3828
▁variety	-3829
▁violent	-3830
▁waiting	-3831
▁workers	-3832
ification	-3833
uthanasia	-3834
▁Actually	-3835
▁Internet	-3836
▁Unfortun	-3837
▁administ	-3838
▁becoming	-3839
▁birthday	-3840
▁delivery	-3841
▁dramatic	-3842
▁entirely	-3843
▁entitled	-3844
▁exciting	-3845
▁horrible	-3846
▁industry	-3847
▁maintain	-3848
▁opportun	-3849
▁powerful	-3850
▁prepared	-3851
▁punished	-3852
▁relation	-3853
▁relative	-3854
▁socially	-3855
▁stranger	-3856
▁unfortun	-3857
▁President	-3858
▁abortions	-3859
▁agreement	-3860
▁beginning	-3861
▁childhood	-3862
▁complaint	-3863
▁concerned	-3864
▁convinced	-3865
▁criminals	-3866
▁dictators	-3867
▁efficient	-3868
▁encourage	-3869
▁intellect	-3870
▁lifestyle	-3871
▁mandatory	-3872
▁obviously	-3873
▁perfectly	-3874
▁sentenced	-3875
▁surprised	-3876
▁terrorist	-3877
▁thousands	-3878
▁transport	-3879
▁unethical	-3880
▁wonderful	-3881
▁wondering	-3882
▁Especially	-3883
▁beneficial	-3884
▁casualties	-3885
▁management	-3886
▁protecting	-3887
▁technology	-3888
▁ultimately	-3889
▁university	-3890
▁appropriate	-3891
▁emotionally	-3892
▁essentially	-3893
▁fundamental	-3894
▁performance	-3895
▁possibility	-3896
▁reservation	-3897
▁traditional	-3898
▁conversation	-3899
▁conservatives	-3900
▁entertainment	-3901
▁administration	-3902
________________	-3903
otes	-3904
▁gang	-3905
▁gold	-3906
idents	-3907
▁block	-3908
▁emerg	-3909
▁india	-3910
▁rebut	-3911
▁rules	-3912
▁weird	-3913
▁bought	-3914
▁engine	-3915
▁arguing	-3916
▁conflic	-3917
▁deserve	-3918
▁matters	-3919
▁baseball	-3920
▁deserves	-3921
▁petition	-3922
▁separate	-3923
▁objective	-3924
!"	-3925
"?	-3926
?!	-3927
IG	-3928
No	-3929
OP	-3930
RE	-3931
ST	-3932
UN	-3933
UR	-3934
da	-3935
do	-3936
gt	-3937
hy	-3938
mm	-3939
mo	-3940
mp	-3941
of	-3942
rs	-3943
sy	-3944
xx	-3945
yo	-3946
▁)	-3947
▁?	-3948
.4.	-3949
:1.	-3950
ATE	-3951
HER	-3952
ICE	-3953
Now	-3954
aci	-3955
ait	-3956
ald	-3957
ale	-3958
ann	-3959
ask	-3960
ato	-3961
aul	-3962
bed	-3963
car	-3964
ctr	-3965
dis	-3966
ean	-3967
eem	-3968
gor	-3969
ina	-3970
inc	-3971
irt	-3972
jud	-3973
lex	-3974
obb	-3975
oen	-3976
ohn	-3977
oin	-3978
omy	-3979
oos	-3980
put	-3981
reg	-3982
tar	-3983
urb	-3984
was	-3985
wed	-3986
www	-3987
▁..	-3988
▁1)	-3989
▁1/	-3990
▁12	-3991
▁60	-3992
▁DO	-3993
▁El	-3994
▁Fl	-3995
▁HA	-3996
▁Ma	-3997
▁Mc	-3998
▁NE	-3999
▁OK	-4000
▁PC	-4001
▁SH	-4002
Also	-4003
Good	-4004
alls	-4005
anda	-4006
appy	-4007
back	-4008
ccer	-4009
cers	-4010
cons	-4011
erve	-4012
gant	-4013
gust	-4014
ials	-4015
illa	-4016
ills	-4017
illy	-4018
inci	-4019
iple	-4020
irty	-4021
lier	-4022
lled	-4023
long	-4024
mbol	-4025
oooo	-4026
ores	-4027
otic	-4028
part	-4029
plom	-4030
ream	-4031
reci	-4032
requ	-4033
rive	-4034
soci	-4035
this	-4036
utch	-4037
when	-4038
▁Add	-4039
▁App	-4040
▁Com	-4041
▁Gay	-4042
▁Hit	-4043
▁Jud	-4044
▁Mex	-4045
▁Pil	-4046
▁Sup	-4047
▁bow	-4048
▁enh	-4049
▁fol	-4050
▁gaz	-4051
▁lay	-4052
▁led	-4053
▁loc	-4054
▁mer	-4055
▁nut	-4056
▁ped	-4057
▁rob	-4058
▁spl	-4059
▁sup	-4060
▁unc	-4061
▁upd	-4062
▁yog	-4063
While	-4064
alian	-4065
allen	-4066
arden	-4067
aries	-4068
asure	-4069
athol	-4070
board	-4071
bsite	-4072
cking	-4073
emocr	-4074
epend	-4075
human	-4076
icing	-4077
ified	-4078
inter	-4079
inton	-4080
ising	-4081
itals	-4082
lines	-4083
ocide	-4084
onder	-4085
onent	-4086
oting	-4087
point	-4088
pping	-4089
rency	-4090
ronic	-4091
thood	-4092
uable	-4093
ufact	-4094
useum	-4095
while	-4096
woman	-4097
▁Aust	-4098
▁Beef	-4099
▁Cons	-4100
▁EVER	-4101
▁Face	-4102
▁John	-4103
▁Make	-4104
▁Okay	-4105
▁Over	-4106
▁Pray	-4107
▁Reds	-4108
▁Very	-4109
▁Yeah	-4110
▁adam	-4111
▁ages	-4112
▁arch	-4113
▁bush	-4114
▁calm	-4115
▁cash	-4116
▁died	-4117
▁elim	-4118
▁fear	-4119
▁feet	-4120
▁flav	-4121
▁flaw	-4122
▁foot	-4123
▁four	-4124
▁guns	-4125
▁hars	-4126
▁intr	-4127
▁jury	-4128
▁lady	-4129
▁meet	-4130
▁okay	-4131
▁pick	-4132
▁plat	-4133
▁pool	-4134
▁poss	-4135
▁pros	-4136
▁recy	-4137
▁seat	-4138
▁slap	-4139
▁soda	-4140
▁sole	-4141
▁spir	-4142
▁ster	-4143
▁stra	-4144
▁susp	-4145
▁text	-4146
▁tons	-4147
▁tool	-4148
▁user	-4149
▁wind	-4150
▁womb	-4151
......	-4152
Please	-4153
aganda	-4154
ateful	-4155
atures	-4156
employ	-4157
encies	-4158
gender	-4159
gorith	-4160
ground	-4161
hesive	-4162
ogical	-4163
omever	-4164
ounter	-4165
preted	-4166
ulated	-4167
ulting	-4168
vision	-4169
▁Afric	-4170
▁Black	-4171
▁Count	-4172
▁Dutch	-4173
▁Elvis	-4174
▁Gener	-4175
▁Human	-4176
▁Liber	-4177
▁Mario	-4178
▁State	-4179
▁Their	-4180
