<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
▁th	-2
in	-3
er	-4
▁w	-5
▁the	-6
▁s	-7
ou	-8
on	-9
re	-10
▁b	-11
▁i	-12
at	-13
▁c	-14
▁h	-15
nd	-16
▁o	-17
▁m	-18
▁p	-19
▁to	-20
ing	-21
en	-22
▁f	-23
es	-24
▁d	-25
an	-26
or	-27
▁I	-28
ll	-29
▁be	-30
ed	-31
▁l	-32
▁and	-33
it	-34
▁n	-35
▁of	-36
▁in	-37
st	-38
▁y	-39
▁is	-40
ve	-41
▁g	-42
om	-43
ot	-44
▁you	-45
ar	-46
le	-47
al	-48
ic	-49
ld	-50
▁e	-51
se	-52
▁ha	-53
pp	-54
▁that	-55
▁it	-56
is	-57
ion	-58
▁wh	-59
▁re	-60
app	-61
ent	-62
▁[	-63
ould	-64
et	-65
as	-66
ay	-67
ly	-68
▁on	-69
ow	-70
ut	-71
ver	-72
▁for	-73
her	-74
ri	-75
▁u	-76
▁not	-77
▁are	-78
ac	-79
▁have	-80
▁an	-81
▁T	-82
oo	-83
op	-84
id	-85
gh	-86
▁st	-87
he	-88
ere	-89
ke	-90
ith	-91
▁do	-92
▁li	-93
▁as	-94
▁they	-95
▁with	-96
im	-97
all	-98
out	-99
ir	-100
ch	-101
ill	-102
ro	-103
ct	-104
ce	-105
ad	-106
▁he	-107
..	-108
ur	-109
▁we	-110
inapp	-111
ome	-112
▁or	-113
▁would	-114
▁sh	-115
▁j	-116
ers	-117
▁can	-118
▁se	-119
▁de	-120
am	-121
▁ch	-122
au	-123
ust	-124
▁mo	-125
▁but	-126
▁so	-127
ght	-128
▁k	-129
one	-130
eop	-131
ation	-132
▁con	-133
▁A	-134
eople	-135
ter	-136
▁your	-137
li	-138
▁was	-139
ant	-140
ally	-141
▁this	-142
our	-143
0]	-144
▁ab	-145
▁people	-146
▁if	-147
▁S	-148
▁ne	-149
▁su	-150
ge	-151
▁all	-152
▁me	-153
ess	-154
▁at	-155
ment	-156
ol	-157
▁W	-158
ink	-159
▁bec	-160
est	-161
il	-162
▁go	-163
ain	-164
ate	-165
ause	-166
th	-167
▁should	-168
ood	-169
▁pro	-170
▁com	-171
▁The	-172
▁al	-173
▁ex	-174
20]	-175
▁wor	-176
▁my	-177
ble	-178
▁r	-179
▁some	-180
▁think	-181
▁le	-182
▁there	-183
ci	-184
pe	-185
us	-186
▁because	-187
fe	-188
▁get	-189
▁just	-190
nt	-191
▁who	-192
very	-193
▁C	-194
▁them	-195
and	-196
▁will	-197
▁don	-198
qu	-199
▁what	-200
ul	-201
▁their	-202
▁any	-203
▁ma	-204
▁(	-205
ther	-206
ity	-207
▁v	-208
▁like	-209
▁B	-210
▁no	-211
▁has	-212
ive	-213
em	-214
▁more	-215
▁fr	-216
ous	-217
▁M	-218
▁tr	-219
ort	-220
ist	-221
▁"	-222
▁out	-223
▁by	-224
um	-225
ong	-226
▁other	-227
▁It	-228
erson	-229
▁than	-230
if	-231
▁one	-232
▁If	-233
ather	-234
▁about	-235
▁ev	-236
▁ri	-237
un	-238
▁person	-239
▁kn	-240
▁ta	-241
▁from	-242
▁good	-243
▁up	-244
os	-245
▁la	-246
▁know	-247
ice	-248
▁pl	-249
▁H	-250
are	-251
▁pr	-252
pt	-253
▁F	-254
▁un	-255
lie	-256
▁fe	-257
▁tim	-258
▁want	-259
▁ar	-260
▁our	-261
▁then	-262
▁N	-263
king	-264
▁P	-265
ig	-266
res	-267
▁Th	-268
▁ag	-269
ap	-270
▁us	-271
ough	-272
▁bet	-273
el	-274
iv	-275
▁belie	-276
ore	-277
art	-278
act	-279
▁right	-280
▁Y	-281
▁only	-282
▁say	-283
ence	-284
▁man	-285
ich	-286
ose	-287
od	-288
ud	-289
ild	-290
ard	-291
...	-292
▁when	-293
so	-294
▁time	-295
▁were	-296
ving	-297
hing	-298
▁every	-299
▁thing	-300
ies	-301
ind	-302
▁better	-303
▁en	-304
▁father	-305
▁does	-306
ie	-307
ack	-308
▁need	-309
ound	-310
ions	-311
▁am	-312
der	-313
way	-314
▁te	-315
age	-316
ame	-317
ast	-318
▁law	-319
sel	-320
ure	-321
▁ad	-322
ab	-323
pl	-324
▁way	-325
fer	-326
▁life	-327
▁believe	-328
ans	-329
▁im	-330
ue	-331
▁lo	-332
ount	-333
uch	-334
lp	-335
ide	-336
▁O	-337
reat	-338
▁pre	-339
▁child	-340
▁cl	-341
▁had	-342
▁help	-343
▁act	-344
▁make	-345
▁how	-346
▁cont	-347
▁E	-348
ish	-349
▁being	-350
▁int	-351
▁much	-352
ase	-353
▁G	-354
▁could	-355
rim	-356
able	-357
ight	-358
ry	-359
▁ac	-360
▁po	-361
▁Wh	-362
▁qu	-363
▁see	-364
▁even	-365
ool	-366
ves	-367
▁which	-368
▁comm	-369
ook	-370
ag	-371
▁been	-372
ple	-373
▁wr	-374
▁off	-375
▁may	-376
ace	-377
!!	-378
▁sp	-379
▁U	-380
▁really	-381
--	-382
ff	-383
ect	-384
▁someone	-385
▁R	-386
omet	-387
ine	-388
ire	-389
▁gr	-390
nder	-391
▁mar	-392
▁We	-393
▁res	-394
▁also	-395
▁world	-396
ical	-397
▁did	-398
▁dis	-399
▁wat	-400
here	-401
▁again	-402
▁most	-403
ach	-404
ite	-405
other	-406
▁his	-407
ep	-408
▁D	-409
▁over	-410
ass	-411
▁him	-412
▁1	-413
▁L	-414
▁spe	-415
▁chan	-416
▁feel	-417
ob	-418
ub	-419
ear	-420
▁dr	-421
▁soci	-422
les	-423
ree	-424
ious	-425
ck	-426
ip	-427
gal	-428
▁br	-429
oney	-430
▁count	-431
orn	-432
chool	-433
▁somet	-434
▁You	-435
▁its	-436
▁pol	-437
thing	-438
▁money	-439
▁why	-440
ick	-441
▁her	-442
▁very	-443
ost	-444
ty	-445
ting	-446
ual	-447
▁bot	-448
▁per	-449
ile	-450
end	-451
irst	-452
▁she	-453
wn	-454
ason	-455
ated	-456
self	-457
▁under	-458
kes	-459
▁work	-460
▁crim	-461
iz	-462
ary	-463
ways	-464
▁ser	-465
▁school	-466
own	-467
ved	-468
▁cons	-469
ia	-470
vern	-471
ens	-472
orm	-473
▁dec	-474
▁going	-475
▁In	-476
less	-477
▁pay	-478
▁reason	-479
int	-480
ory	-481
▁dif	-482
▁many	-483
▁those	-484
▁bu	-485
ress	-486
▁always	-487
2]	-488
▁gu	-489
ance	-490
▁govern	-491
lic	-492
▁rec	-493
ult	-494
per	-495
▁own	-496
▁kill	-497
▁year	-498
▁something	-499
▁sa	-500
▁happ	-501
1]	-502
3]	-503
itt	-504
▁comp	-505
lig	-506
▁wrong	-507
con	-508
▁So	-509
▁cour	-510
ution	-511
be	-512
als	-513
▁use	-514
▁wom	-515
▁This	-516
▁seem	-517
ade	-518
ety	-519
▁imp	-520
▁Ch	-521
ra	-522
▁take	-523
4]	-524
▁too	-525
▁arg	-526
de	-527
su	-528
▁em	-529
▁att	-530
▁kid	-531
fore	-532
ition	-533
▁into	-534
▁differ	-535
ily	-536
ren	-537
ail	-538
ever	-539
▁inc	-540
▁supp	-541
▁government	-542
▁def	-543
ak	-544
▁these	-545
cept	-546
▁never	-547
00	-548
oy	-549
si	-550
ates	-551
ument	-552
▁still	-553
ict	-554
▁hum	-555
▁here	-556
▁same	-557
▁They	-558
5]	-559
▁such	-560
ations	-561
__	-562
ber	-563
▁But	-564
ually	-565
▁well	-566
▁first	-567
▁quest	-568
▁things	-569
ger	-570
▁part	-571
▁af	-572
▁sm	-573
▁bad	-574
▁There	-575
arn	-576
ism	-577
fect	-578
ian	-579
blem	-580
▁back	-581
▁having	-582
urn	-583
▁where	-584
pect	-585
▁day	-586
▁fact	-587
▁J	-588
iew	-589
ces	-590
ful	-591
▁place	-592
▁water	-593
▁problem	-594
▁bl	-595
▁try	-596
oc	-597
▁thr	-598
▁app	-599
ince	-600
▁stud	-601
▁relig	-602
▁co	-603
▁ke	-604
▁ob	-605
▁bas	-606
▁job	-607
▁lot	-608
▁pur	-609
▁society	-610
▁op	-611
▁sc	-612
▁best	-613
▁look	-614
▁anything	-615
▁marri	-616
ody	-617
8]	-618
▁2	-619
▁allow	-620
▁against	-621
▁country	-622
▁-	-623
ath	-624
ousy	-625
▁And	-626
▁give	-627
▁mean	-628
ents	-629
▁acc	-630
ord	-631
▁able	-632
7]	-633
▁pos	-634
▁case	-635
▁legal	-636
ert	-637
▁sy	-638
▁inv	-639
▁sex	-640
▁sim	-641
▁doesn	-642
▁great	-643
▁personal	-644
9]	-645
lle	-646
▁human	-647
igh	-648
▁How	-649
arent	-650
▁food	-651
▁long	-652
▁lousy	-653
▁got	-654
▁won	-655
▁less	-656
du	-657
▁down	-658
▁kids	-659
6]	-660
mer	-661
▁put	-662
▁now	-663
▁others	-664
ors	-665
▁fu	-666
▁big	-667
ug	-668
ign	-669
led	-670
▁ter	-671
▁real	-672
og	-673
▁'	-674
▁tw	-675
alth	-676
▁ind	-677
ven	-678
▁des	-679
▁come	-680
▁sure	-681
▁change	-682
stem	-683
▁another	-684
▁without	-685
▁different	-686
vel	-687
▁et	-688
▁around	-689
The	-690
▁while	-691
▁system	-692
▁argument	-693
ense	-694
ower	-695
ublic	-696
ically	-697
▁after	-698
av	-699
▁che	-700
▁new	-701
▁view	-702
▁inter	-703
▁etc	-704
▁keep	-705
ys	-706
its	-707
▁fam	-708
▁fri	-709
▁min	-710
▁mur	-711
stand	-712
▁question	-713
▁inst	-714
▁made	-715
lf	-716
ating	-717
▁find	-718
▁court	-719
▁doing	-720
▁order	-721
▁let	-722
ittle	-723
ought	-724
▁both	-725
▁little	-726
▁eas	-727
▁love	-728
▁makes	-729
▁children	-730
aff	-731
ell	-732
▁ro	-733
ably	-734
▁ide	-735
▁No	-736
cess	-737
▁rem	-738
▁point	-739
▁through	-740
ef	-741
ank	-742
▁end	-743
up	-744
▁el	-745
▁ph	-746
ener	-747
▁isn	-748
meric	-749
▁turn	-750
▁anyone	-751
▁before	-752
▁parent	-753
▁sit	-754
▁state	-755
▁ass	-756
ether	-757
▁call	-758
▁live	-759
▁prot	-760
▁might	-761
▁murder	-762
▁cr	-763
inal	-764
ject	-765
▁prob	-766
▁enough	-767
ese	-768
hip	-769
....	-770
▁str	-771
ility	-772
▁self	-773
ertain	-774
▁support	-775
).	-776
ft	-777
ave	-778
ely	-779
pon	-780
▁US	-781
▁mat	-782
▁years	-783
▁common	-784
▁wouldn	-785
▁understand	-786
▁hard	-787
▁learn	-788
▁3	-789
rist	-790
ial	-791
ings	-792
▁giv	-793
▁rel	-794
▁protect	-795
ise	-796
▁ent	-797
▁pret	-798
▁public	-799
wh	-800
▁Al	-801
▁He	-802
read	-803
▁two	-804
▁Americ	-805
▁rather	-806
▁rights	-807
▁everyone	-808
sw	-809
ider	-810
ced	-811
▁ask	-812
▁ext	-813
▁else	-814
▁seems	-815
▁since	-816
▁happen	-817
ars	-818
▁answ	-819
▁rest	-820
arm	-821
oice	-822
▁deb	-823
▁ins	-824
▁mor	-825
▁bott	-826
▁care	-827
▁ever	-828
▁high	-829
▁opin	-830
▁friend	-831
▁respon	-832
air	-833
ists	-834
ouse	-835
▁away	-836
▁defin	-837
▁watch	-838
▁probably	-839
----	-840
affles	-841
▁polit	-842
▁family	-843
xt	-844
▁drug	-845
▁lead	-846
▁become	-847
If	-848
ics	-849
iss	-850
vers	-851
▁tax	-852
conom	-853
▁didn	-854
▁each	-855
▁must	-856
▁show	-857
▁used	-858
▁start	-859
▁health	-860
▁pursu	-861
▁nothing	-862
ope	-863
▁My	-864
▁Ind	-865
▁cre	-866
▁inf	-867
▁sub	-868
apore	-869
▁gener	-870
ingapore	-871
▁yourself	-872
sible	-873
selves	-874
we	-875
▁exp	-876
ither	-877
▁That	-878
▁invol	-879
▁However	-880
▁evol	-881
▁tell	-882
▁class	-883
▁creat	-884
▁accept	-885
▁pretty	-886
▁actually	-887
any	-888
iol	-889
▁done	-890
▁ille	-891
▁laws	-892
▁said	-893
cation	-894
▁found	-895
▁woman	-896
ier	-897
▁men	-898
▁char	-899
▁idea	-900
▁play	-901
ush	-902
ploy	-903
▁God	-904
▁far	-905
▁rep	-906
ample	-907
▁crime	-908
▁econom	-909
▁Singapore	-910
not	-911
▁sci	-912
▁hand	-913
▁trying	-914
peri	-915
▁For	-916
▁cor	-917
▁few	-918
▁home	-919
▁though	-920
▁illegal	-921
▁opinion	-922
day	-923
▁cur	-924
▁tal	-925
▁consider	-926
**	-927
ead	-928
old	-929
oth	-930
ular	-931
▁dont	-932
▁free	-933
▁agree	-934
▁drink	-935
▁women	-936
co	-937
gn	-938
ons	-939
use	-940
ries	-941
▁cas	-942
▁whole	-943
▁set	-944
▁sur	-945
▁What	-946
▁least	-947
▁needs	-948
▁police	-949
cing	-950
▁reg	-951
▁answer	-952
▁pursuit	-953
MV	-954
edu	-955
uth	-956
ians	-957
▁buy	-958
▁car	-959
▁dri	-960
aught	-961
▁form	-962
▁kind	-963
▁certain	-964
▁example	-965
▁thought	-966
▁religion	-967
gr	-968
▁adv	-969
▁situ	-970
▁means	-971
▁students	-972
),	-973
ten	-974
ness	-975
▁ben	-976
ities	-977
ption	-978
ey	-979
14]	-980
ison	-981
ative	-982
iting	-983
▁prop	-984
▁requ	-985
Th	-986
cc	-987
ng	-988
har	-989
the	-990
▁As	-991
▁St	-992
ices	-993
ides	-994
ited	-995
▁add	-996
▁yes	-997
▁lives	-998
▁speci	-999
▁Raffles	-1000
pend	-1001
ortion	-1002
▁power	-1003
▁ty	-1004
body	-1005
oose	-1006
▁Why	-1007
▁viol	-1008
ortant	-1009
▁benef	-1010
▁death	-1011
▁stand	-1012
ristian	-1013
▁either	-1014
▁matter	-1015
▁parents	-1016
▁important	-1017
▁5	-1018
lly	-1019
vious	-1020
▁produ	-1021
▁contro	-1022
▁saying	-1023
aw	-1024
11]	-1025
ake	-1026
but	-1027
ged	-1028
red	-1029
▁Be	-1030
▁Is	-1031
▁fo	-1032
ater	-1033
▁cle	-1034
▁equ	-1035
▁nat	-1036
▁old	-1037
anger	-1038
ffect	-1039
iform	-1040
▁pass	-1041
▁prov	-1042
▁serv	-1043
though	-1044
▁choice	-1045
reed	-1046
▁bus	-1047
ction	-1048
▁themselves	-1049
uck	-1050
▁sl	-1051
▁jud	-1052
▁pop	-1053
▁run	-1054
ident	-1055
iness	-1056
▁moral	-1057
▁times	-1058
▁choose	-1059
▁contin	-1060
▁effect	-1061
▁employ	-1062
▁allowed	-1063
▁married	-1064
▁marriage	-1065
13]	-1066
ang	-1067
ied	-1068
sue	-1069
▁fl	-1070
ages	-1071
▁sol	-1072
▁tri	-1073
ately	-1074
▁stop	-1075
▁comple	-1076
Wh	-1077
▁wa	-1078
____	-1079
ards	-1080
ivid	-1081
osed	-1082
peci	-1083
▁Yes	-1084
▁conc	-1085
▁grow	-1086
▁porn	-1087
▁sign	-1088
▁maybe	-1089
▁getting	-1090
lt	-1091
ox	-1092
velop	-1093
".	-1094
empt	-1095
▁Far	-1096
▁edu	-1097
itely	-1098
lease	-1099
quhar	-1100
▁read	-1101
▁shouldn	-1102
▁uniform	-1103
▁everything	-1104
ific	-1105
▁anim	-1106
▁gets	-1107
▁pres	-1108
▁word	-1109
idence	-1110
It	-1111
ks	-1112
▁,	-1113
ont	-1114
ote	-1115
ply	-1116
▁To	-1117
!!!!	-1118
arly	-1119
▁med	-1120
▁mil	-1121
▁mus	-1122
ready	-1123
▁last	-1124
▁true	-1125
▁based	-1126
▁cause	-1127
▁small	-1128
▁debate	-1129
▁individ	-1130
12]	-1131
15]	-1132
19]	-1133
ros	-1134
▁pot	-1135
▁val	-1136
▁develop	-1137
▁evolution	-1138
▁situation	-1139
▁.	-1140
ible	-1141
imes	-1142
ning	-1143
▁war	-1144
▁When	-1145
▁experi	-1146
▁likely	-1147
▁making	-1148
▁already	-1149
▁education	-1150
acy	-1151
sib	-1152
▁fun	-1153
ision	-1154
▁mind	-1155
▁issue	-1156
▁cannot	-1157
az	-1158
▁K	-1159
17]	-1160
erv	-1161
for	-1162
oup	-1163
rem	-1164
▁sk	-1165
most	-1166
stit	-1167
ural	-1168
▁bre	-1169
▁loo	-1170
▁mem	-1171
▁pun	-1172
▁bill	-1173
▁poor	-1174
▁India	-1175
▁worth	-1176
▁expect	-1177
▁instead	-1178
▁involved	-1179
fic	-1180
▁disc	-1181
▁next	-1182
▁fight	-1183
OT	-1184
18]	-1185
aim	-1186
ute	-1187
llow	-1188
▁CMV	-1189
▁bab	-1190
▁det	-1191
▁gay	-1192
▁smo	-1193
aring	-1194
▁conv	-1195
▁side	-1196
▁brain	-1197
▁comes	-1198
▁course	-1199
▁simply	-1200
▁problems	-1201
10]	-1202
get	-1203
▁hu	-1204
rect	-1205
▁cou	-1206
▁mon	-1207
▁ref	-1208
▁ret	-1209
▁conf	-1210
▁ment	-1211
▁exist	-1212
▁countries	-1213
ib	-1214
ru	-1215
gin	-1216
ili	-1217
ize	-1218
ants	-1219
tern	-1220
▁die	-1221
▁leg	-1222
ments	-1223
▁Most	-1224
▁aren	-1225
▁full	-1226
▁assum	-1227
▁mother	-1228
pecially	-1229
▁Farquhar	-1230
▁experience	-1231
▁fatherless	-1232
▁individual	-1233
ross	-1234
▁book	-1235
reedom	-1236
▁evidence	-1237
."	-1238
cy	-1239
ix	-1240
jor	-1241
ove	-1242
▁Un	-1243
ames	-1244
fort	-1245
rent	-1246
ware	-1247
▁Not	-1248
▁cap	-1249
▁dem	-1250
▁eat	-1251
▁non	-1252
▁lawy	-1253
▁plan	-1254
▁stup	-1255
▁bring	-1256
▁cases	-1257
▁danger	-1258
▁social	-1259
▁strong	-1260
▁economy	-1261
▁interest	-1262
16]	-1263
ror	-1264
band	-1265
▁belief	-1266
▁abortion	-1267
▁criminal	-1268
▁*	-1269
▁V	-1270
ife	-1271
▁TV	-1272
▁ra	-1273
ives	-1274
ying	-1275
▁bur	-1276
▁imm	-1277
▁mom	-1278
▁tog	-1279
▁win	-1280
▁Chin	-1281
▁Just	-1282
▁Well	-1283
▁body	-1284
▁says	-1285
▁sell	-1286
atever	-1287
▁claim	-1288
▁given	-1289
▁night	-1290
ational	-1291
▁follow	-1292
▁punish	-1293
▁stupid	-1294
▁perfect	-1295
▁business	-1296
▁relations	-1297
alk	-1298
ures	-1299
▁env	-1300
▁hon	-1301
▁hus	-1302
▁num	-1303
▁commun	-1304
▁complet	-1305
▁freedom	-1306
ER	-1307
▁4	-1308
arch	-1309
ided	-1310
oint	-1311
unch	-1312
▁fin	-1313
▁guy	-1314
▁inn	-1315
▁pri	-1316
▁top	-1317
ences	-1318
▁cost	-1319
▁hist	-1320
▁hour	-1321
▁land	-1322
▁left	-1323
▁move	-1324
▁teac	-1325
▁term	-1326
ancing	-1327
▁break	-1328
▁leave	-1329
▁sport	-1330
▁using	-1331
▁People	-1332
▁looking	-1333
▁respect	-1334
▁schools	-1335
▁serious	-1336
▁subject	-1337
▁together	-1338
▁Christian	-1339
▁definitely	-1340
▁relationship	-1341
lud	-1342
▁ele	-1343
ently	-1344
▁post	-1345
▁prove	-1346
▁sense	-1347
▁killed	-1348
▁option	-1349
▁proper	-1350
▁husband	-1351
000	-1352
lus	-1353
ned	-1354
ott	-1355
ses	-1356
▁An	-1357
fend	-1358
vent	-1359
▁age	-1360
▁art	-1361
▁beh	-1362
▁rac	-1363
astic	-1364
plain	-1365
▁cult	-1366
▁deal	-1367
▁hold	-1368
▁jail	-1369
▁open	-1370
▁seen	-1371
ession	-1372
▁milit	-1373
▁music	-1374
▁coming	-1375
▁bottles	-1376
▁whether	-1377
▁religious	-1378
▁dog	-1379
▁sal	-1380
orney	-1381
▁cond	-1382
▁spend	-1383
▁depend	-1384
▁taking	-1385
▁require	-1386
??	-1387
ew	-1388
rit	-1389
▁di	-1390
ased	-1391
avor	-1392
form	-1393
ient	-1394
▁Mar	-1395
▁god	-1396
▁loc	-1397
▁opp	-1398
▁pat	-1399
▁rid	-1400
▁ste	-1401
▁uni	-1402
icket	-1403
where	-1404
▁fund	-1405
▁goes	-1406
▁sing	-1407
▁adult	-1408
▁group	-1409
▁happy	-1410
▁major	-1411
▁often	-1412
▁crimes	-1413
▁living	-1414
▁record	-1415
▁scient	-1416
▁within	-1417
--------	-1418
▁company	-1419
▁talking	-1420
io	-1421
olog	-1422
ract	-1423
▁dam	-1424
▁dep	-1425
▁exc	-1426
▁met	-1427
ensive	-1428
▁exact	-1429
▁correct	-1430
▁attorney	-1431
ah	-1432
ec	-1433
gg	-1434
You	-1435
bor	-1436
hol	-1437
ken	-1438
lim	-1439
oof	-1440
oph	-1441
ork	-1442
ric	-1443
ues	-1444
▁On	-1445
cond	-1446
ital	-1447
utes	-1448
ween	-1449
▁All	-1450
▁abs	-1451
▁adm	-1452
▁dad	-1453
▁eff	-1454
▁fil	-1455
▁low	-1456
▁wee	-1457
irect	-1458
▁With	-1459
▁came	-1460
▁dest	-1461
▁easy	-1462
▁harm	-1463
▁phys	-1464
▁stay	-1465
▁took	-1466
▁vide	-1467
▁build	-1468
▁innoc	-1469
▁speak	-1470
▁almost	-1471
▁called	-1472
▁chance	-1473
▁prison	-1474
▁attempt	-1475
▁between	-1476
▁current	-1477
▁whatever	-1478
▁political	-1479
zy	-1480
ket	-1481
side	-1482
▁civ	-1483
▁gir	-1484
llege	-1485
▁chick	-1486
▁incre	-1487
▁treat	-1488
▁commit	-1489
▁terror	-1490
▁thinking	-1491
ij	-1492
ats	-1493
ges	-1494
ony	-1495
▁10	-1496
▁av	-1497
This	-1498
land	-1499
lish	-1500
ully	-1501
urch	-1502
▁NOT	-1503
▁lic	-1504
▁log	-1505
▁mov	-1506
▁occ	-1507
▁sho	-1508
aving	-1509
istic	-1510
rible	-1511
right	-1512
▁guil	-1513
▁hope	-1514
▁jobs	-1515
▁main	-1516
▁First	-1517
▁black	-1518
▁judge	-1519
▁level	-1520
▁polic	-1521
▁teach	-1522
▁trans	-1523
▁necess	-1524
▁partic	-1525
▁America	-1526
▁however	-1527
▁process	-1528
stitution	-1529
especially	-1530
▁pe	-1531
▁aff	-1532
▁tast	-1533
▁walk	-1534
▁envir	-1535
▁price	-1536
▁intell	-1537
▁friends	-1538
▁decision	-1539
ES	-1540
br	-1541
ee	-1542
ana	-1543
idd	-1544
ner	-1545
uly	-1546
▁sw	-1547
ntil	-1548
sequ	-1549
▁She	-1550
▁rev	-1551
ality	-1552
▁Also	-1553
▁baby	-1554
▁issu	-1555
▁line	-1556
▁list	-1557
▁rece	-1558
▁sent	-1559
▁wait	-1560
▁went	-1561
▁These	-1562
▁heart	-1563
▁refer	-1564
▁caught	-1565
▁itself	-1566
▁simple	-1567
▁spouse	-1568
▁states	-1569
▁unless	-1570
▁general	-1571
▁service	-1572
▁student	-1573
▁continue	-1574
▁innocent	-1575
▁questions	-1576
▁personally	-1577
▁responsible	-1578
bs	-1579
▁cop	-1580
aking	-1581
icide	-1582
▁huge	-1583
▁drugs	-1584
▁house	-1585
▁pregn	-1586
ression	-1587
▁includ	-1588
▁college	-1589
▁control	-1590
▁created	-1591
ON	-1592
aps	-1593
ets	-1594
gan	-1595
joy	-1596
let	-1597
omm	-1598
opp	-1599
ret	-1600
urt	-1601
ines	-1602
▁bar	-1603
▁bit	-1604
▁due	-1605
▁est	-1606
▁par	-1607
otion	-1608
ribut	-1609
uring	-1610
▁Bush	-1611
▁Some	-1612
▁days	-1613
▁dist	-1614
▁fast	-1615
▁mill	-1616
▁name	-1617
▁pain	-1618
▁type	-1619
▁China	-1620
▁Every	-1621
▁cloth	-1622
▁enjoy	-1623
▁games	-1624
▁proof	-1625
▁truly	-1626
▁myself	-1627
▁sports	-1628
▁theory	-1629
sibility	-1630
▁consequ	-1631
▁history	-1632
▁teacher	-1633
▁military	-1634
▁sometimes	-1635
▁completely	-1636
pr	-1637
▁id	-1638
▁lar	-1639
▁girl	-1640
▁stat	-1641
▁wast	-1642
▁argue	-1643
▁thats	-1644
▁easily	-1645
▁market	-1646
▁helping	-1647
ED	-1648
So	-1649
ama	-1650
iju	-1651
▁PE	-1652
▁gl	-1653
ange	-1654
arth	-1655
ball	-1656
irth	-1657
itiz	-1658
ized	-1659
ured	-1660
wise	-1661
▁enc	-1662
▁fut	-1663
▁gun	-1664
▁rap	-1665
▁tow	-1666
anies	-1667
itted	-1668
▁fair	-1669
▁fall	-1670
▁hear	-1671
▁once	-1672
▁rese	-1673
▁step	-1674
▁team	-1675
▁wish	-1676
verage	-1677
▁along	-1678
▁local	-1679
▁takes	-1680
ulation	-1681
▁actual	-1682
▁longer	-1683
▁nation	-1684
▁potent	-1685
▁wonder	-1686
▁healthy	-1687
▁killing	-1688
▁selfish	-1689
▁working	-1690
▁Although	-1691
▁drinking	-1692
▁certainly	-1693
▁dangerous	-1694
to	-1695
alf	-1696
aur	-1697
irm	-1698
onment	-1699
▁easier	-1700
▁honest	-1701
▁contact	-1702
▁science	-1703
▁benefits	-1704
sh	-1705
!!!	-1706
And	-1707
dit	-1708
ips	-1709
rop	-1710
▁Do	-1711
▁Re	-1712
▁ve	-1713
aces	-1714
haps	-1715
like	-1716
ocus	-1717
xual	-1718
▁Now	-1719
▁col	-1720
▁dev	-1721
▁doc	-1722
▁fig	-1723
▁typ	-1724
▁yet	-1725
cohol	-1726
iddle	-1727
oting	-1728
▁cant	-1729
▁cust	-1730
▁fail	-1731
▁film	-1732
▁fine	-1733
▁fire	-1734
▁fore	-1735
▁game	-1736
▁head	-1737
▁ones	-1738
▁prof	-1739
▁stre	-1740
▁surv	-1741
▁test	-1742
▁trad	-1743
▁wife	-1744
ijuana	-1745
▁citiz	-1746
▁focus	-1747
▁guess	-1748
▁sever	-1749
▁sound	-1750
▁super	-1751
▁taken	-1752
▁wants	-1753
▁amount	-1754
▁direct	-1755
▁issues	-1756
▁please	-1757
▁single	-1758
▁wanted	-1759
▁animals	-1760
▁knowing	-1761
▁American	-1762
▁companies	-1763
▁therefore	-1764
▁especially	-1765
uss	-1766
▁trust	-1767
▁design	-1768
▁entire	-1769
▁number	-1770
▁policy	-1771
▁chicken	-1772
▁learned	-1773
▁usually	-1774
▁possible	-1775
▁environment	-1776
",	-1777
▁7	-1778
▁:	-1779
amp	-1780
ele	-1781
man	-1782
osp	-1783
rom	-1784
atic	-1785
bers	-1786
ield	-1787
ilar	-1788
ised	-1789
itch	-1790
▁Can	-1791
▁hom	-1792
▁hot	-1793
▁ill	-1794
▁mis	-1795
▁neg	-1796
▁ris	-1797
ances	-1798
cause	-1799
fully	-1800
ively	-1801
▁Many	-1802
▁sick	-1803
▁span	-1804
▁vote	-1805
▁begin	-1806
▁early	-1807
▁later	-1808
▁moder	-1809
▁offic	-1810
▁quite	-1811
▁spank	-1812
▁today	-1813
▁young	-1814
▁concer	-1815
▁extrem	-1816
▁figure	-1817
▁inform	-1818
▁justif	-1819
▁lawyer	-1820
▁result	-1821
▁beliefs	-1822
▁bottled	-1823
▁concept	-1824
▁natural	-1825
▁obvious	-1826
▁product	-1827
▁reasons	-1828
▁document	-1829
▁physical	-1830
▁supposed	-1831
▁marijuana	-1832
▁difference	-1833
ts	-1834
ash	-1835
ird	-1836
ock	-1837
ault	-1838
▁hate	-1839
▁prom	-1840
▁const	-1841
▁prefer	-1842
▁outside	-1843
▁restaur	-1844
▁position	-1845
▁necessary	-1846
▁scientific	-1847
IT	-1848
ex	-1849
But	-1850
cum	-1851
▁19	-1852
▁At	-1853
▁Ob	-1854
▁Or	-1855
,000	-1856
anks	-1857
aper	-1858
ared	-1859
atch	-1860
enal	-1861
ging	-1862
hood	-1863
ling	-1864
more	-1865
olut	-1866
rest	-1867
▁Eng	-1868
▁Pro	-1869
▁bel	-1870
▁eng	-1871
▁fac	-1872
▁fit	-1873
▁gre	-1874
▁ign	-1875
▁ori	-1876
ember	-1877
▁Your	-1878
▁area	-1879
▁dead	-1880
▁gave	-1881
▁guys	-1882
▁mass	-1883
▁mist	-1884
▁nice	-1885
▁phil	-1886
▁prim	-1887
▁priv	-1888
▁rich	-1889
ources	-1890
ration	-1891
urance	-1892
urther	-1893
▁accom	-1894
▁appro	-1895
▁becom	-1896
▁enfor	-1897
▁equal	-1898
▁front	-1899
▁knows	-1900
▁media	-1901
▁month	-1902
▁story	-1903
▁three	-1904
▁truth	-1905
▁until	-1906
▁video	-1907
▁write	-1908
osexual	-1909
▁assume	-1910
▁destro	-1911
▁future	-1912
▁giving	-1913
▁intern	-1914
▁middle	-1915
▁office	-1916
▁regard	-1917
▁actions	-1918
▁alcohol	-1919
▁clothes	-1920
▁decided	-1921
▁driving	-1922
▁emotion	-1923
▁minutes	-1924
▁prevent	-1925
▁similar	-1926
▁creation	-1927
▁research	-1928
dd	-1929
aid	-1930
▁ey	-1931
▁ok	-1932
▁cau	-1933
▁cra	-1934
asing	-1935
▁gain	-1936
▁half	-1937
▁mess	-1938
▁talk	-1939
▁told	-1940
▁liber	-1941
ination	-1942
▁forget	-1943
▁object	-1944
▁suicide	-1945
▁intellig	-1946
▁pregnant	-1947
2.	-1948
▁6	-1949
▁8	-1950
ech	-1951
hib	-1952
ime	-1953
ows	-1954
por	-1955
umb	-1956
▁Af	-1957
cial	-1958
erci	-1959
imum	-1960
ined	-1961
ires	-1962
iter	-1963
omen	-1964
ouch	-1965
pose	-1966
▁cal	-1967
▁cir	-1968
▁fat	-1969
▁sat	-1970
▁suc	-1971
▁vis	-1972
atory	-1973
ouble	-1974
uslim	-1975
▁Will	-1976
▁athe	-1977
▁city	-1978
▁ende	-1979
▁grad	-1980
▁host	-1981
▁infl	-1982
▁lack	-1983
▁lose	-1984
▁miss	-1985
▁news	-1986
▁wage	-1987
▁wear	-1988
▁wont	-1989
atives	-1990
▁abuse	-1991
▁areas	-1992
▁birth	-1993
▁check	-1994
▁close	-1995
▁stopp	-1996
▁white	-1997
▁works	-1998
▁worse	-1999
olutely	-2000
▁church	-2001
▁consum	-2002
▁defend	-2003
▁during	-2004
▁nature	-2005
▁places	-2006
▁sexual	-2007
▁average	-2008
▁convict	-2009
▁justice	-2010
▁meaning	-2011
▁plastic	-2012
▁friendly	-2013
▁violence	-2014
▁watching	-2015
▁advancing	-2016
▁extremely	-2017
▁considered	-2018
▁population	-2019
▁punishment	-2020
▁Christianity	-2021
ams	-2022
erg	-2023
▁ir	-2024
cent	-2025
ledge	-2026
▁scen	-2027
▁books	-2028
▁pract	-2029
▁affect	-2030
▁specific	-2031
1.	-2032
20	-2033
AT	-2034
NT	-2035
OO	-2036
OU	-2037
ze	-2038
ees	-2039
erm	-2040
fox	-2041
rap	-2042
▁**	-2043
▁20	-2044
▁IE	-2045
▁ur	-2046
aged	-2047
akes	-2048
aybe	-2049
gest	-2050
ills	-2051
plic	-2052
used	-2053
what	-2054
▁div	-2055
▁opt	-2056
▁rul	-2057
▁var	-2058
agine	-2059
cumst	-2060
ially	-2061
ology	-2062
vered	-2063
▁auth	-2064
▁comb	-2065
▁deli	-2066
▁earn	-2067
▁evil	-2068
▁fill	-2069
▁load	-2070
▁lost	-2071
▁risk	-2072
▁road	-2073
▁scre	-2074
▁thus	-2075
▁vict	-2076
ention	-2077
fortun	-2078
ording	-2079
▁Somet	-2080
▁clear	-2081
▁lunch	-2082
▁organ	-2083
▁raped	-2084
▁touch	-2085
▁asking	-2086
▁charge	-2087
▁compet	-2088
▁consci	-2089
▁courts	-2090
▁create	-2091
▁effort	-2092
▁guilty	-2093
▁indust	-2094
▁review	-2095
▁happens	-2096
▁license	-2097
▁present	-2098
▁reality	-2099
▁realize	-2100
▁survive	-2101
▁wearing	-2102
▁complain	-2103
▁happened	-2104
▁services	-2105
▁somebody	-2106
▁spanking	-2107
▁terrible	-2108
▁community	-2109
▁homosexual	-2110
▁responsibility	-2111
ny	-2112
cri	-2113
eds	-2114
hod	-2115
oub	-2116
par	-2117
▁aw	-2118
▁cu	-2119
▁lim	-2120
▁tot	-2121
▁unf	-2122
▁hands	-2123
▁progr	-2124
▁tried	-2125
▁value	-2126
▁action	-2127
▁return	-2128
In	-2129
my	-2130
ne	-2131
▁9	-2132
acc	-2133
edi	-2134
ery	-2135
ior	-2136
oid	-2137
oud	-2138
raq	-2139
ube	-2140
▁--	-2141
▁30	-2142
▁Bl	-2143
▁ep	-2144
▁jo	-2145
What	-2146
acks	-2147
cipl	-2148
enty	-2149
etus	-2150
ffer	-2151
icul	-2152
leep	-2153
lies	-2154
rant	-2155
ring	-2156
▁Cub	-2157
▁Let	-2158
▁Our	-2159
▁aut	-2160
▁cut	-2161
▁hor	-2162
▁ple	-2163
▁sus	-2164
antly	-2165
ature	-2166
ening	-2167
ering	-2168
imate	-2169
itive	-2170
riage	-2171
▁Even	-2172
▁Then	-2173
▁born	-2174
▁bull	-2175
▁card	-2176
▁deep	-2177
▁past	-2178
▁piss	-2179
▁redu	-2180
▁sand	-2181
▁send	-2182
▁slow	-2183
▁stri	-2184
▁tend	-2185
▁warm	-2186
▁ways	-2187
enalty	-2188
ercise	-2189
inated	-2190
ommend	-2191
orning	-2192
resent	-2193
▁Willi	-2194
▁activ	-2195
▁alone	-2196
▁asked	-2197
▁basis	-2198
▁chose	-2199
▁clean	-2200
▁final	-2201
▁grant	-2202
▁influ	-2203
▁large	-2204
▁light	-2205
▁lower	-2206
▁minor	-2207
▁movie	-2208
▁neigh	-2209
▁offer	-2210
▁share	-2211
▁trade	-2212
▁worst	-2213
olution	-2214
▁Muslim	-2215
▁cheese	-2216
▁claims	-2217
▁couple	-2218
▁encour	-2219
▁invest	-2220
▁member	-2221
▁mental	-2222
▁moment	-2223
▁months	-2224
▁philos	-2225
▁prohib	-2226
▁speech	-2227
▁street	-2228
________	-2229
▁ability	-2230
▁account	-2231
▁capital	-2232
▁culture	-2233
▁exactly	-2234
▁fathers	-2235
▁penalty	-2236
▁perform	-2237
▁politic	-2238
▁popular	-2239
▁purpose	-2240
▁quality	-2241
▁ridicul	-2242
▁univers	-2243
▁willing	-2244
▁writing	-2245
▁circumst	-2246
▁citizens	-2247
▁controll	-2248
▁exercise	-2249
▁teachers	-2250
▁Americans	-2251
▁committed	-2252
▁employees	-2253
▁insurance	-2254
▁recommend	-2255
▁represent	-2256
▁resources	-2257
▁particular	-2258
▁differently	-2259
att	-2260
ency	-2261
▁hit	-2262
▁tor	-2263
ister	-2264
▁paid	-2265
▁tech	-2266
▁civil	-2267
▁crazy	-2268
▁deser	-2269
▁table	-2270
▁waste	-2271
licious	-2272
▁across	-2273
▁animal	-2274
▁method	-2275
▁depends	-2276
▁knowledge	-2277
▁restaurant	-2278
.3	-2279
AN	-2280
As	-2281
He	-2282
OR	-2283
af	-2284
na	-2285
How	-2286
ane	-2287
com	-2288
eah	-2289
ins	-2290
ker	-2291
ole	-2292
oun	-2293
pro	-2294
row	-2295
sec	-2296
ton	-2297
uff	-2298
ury	-2299
▁Ex	-2300
▁Li	-2301
▁Ne	-2302
▁Of	-2303
ands	-2304
angu	-2305
chie	-2306
eral	-2307
esus	-2308
live	-2309
part	-2310
rael	-2311
ried	-2312
room	-2313
work	-2314
▁Don	-2315
▁Its	-2316
▁Who	-2317
▁ann	-2318
▁eth	-2319
▁fix	-2320
▁los	-2321
▁red	-2322
oring	-2323
ounds	-2324
verse	-2325
which	-2326
▁cell	-2327
▁crap	-2328
▁doll	-2329
▁eyes	-2330
▁fant	-2331
▁mand	-2332
▁seek	-2333
▁sett	-2334
▁soft	-2335
▁sour	-2336
▁town	-2337
▁wasn	-2338
action	-2339
esides	-2340
▁Jesus	-2341
▁Since	-2342
▁among	-2343
▁aware	-2344
▁cross	-2345
▁dress	-2346
▁earth	-2347
▁extra	-2348
▁ident	-2349
▁labor	-2350
▁langu	-2351
▁looks	-2352
▁shows	-2353
▁smart	-2354
▁worry	-2355
agement	-2356
cipline	-2357
itional	-2358
▁States	-2359
▁custom	-2360
▁detail	-2361
▁disapp	-2362
▁eating	-2363
▁income	-2364
▁modern	-2365
▁paying	-2366
▁second	-2367
▁series	-2368
▁suffer	-2369
▁superi	-2370
▁Because	-2371
▁William	-2372
▁changed	-2373
▁content	-2374
▁defense	-2375
▁enforce	-2376
▁leaving	-2377
▁million	-2378
▁morning	-2379
▁ordered	-2380
▁provide	-2381
▁trouble	-2382
▁although	-2383
▁endeavor	-2384
▁honestly	-2385
▁recently	-2386
▁basically	-2387
▁developed	-2388
▁entertain	-2389
▁philosoph	-2390
▁potential	-2391
▁acceptable	-2392
▁discipline	-2393
ogn	-2394
born	-2395
oubt	-2396
▁pet	-2397
▁facts	-2398
▁field	-2399
▁heard	-2400
▁separ	-2401
▁techn	-2402
▁decent	-2403
▁previous	-2404
▁delicious	-2405
?"	-2406
by	-2407
tt	-2408
▁?	-2409
Why	-2410
ale	-2411
azz	-2412
gth	-2413
hab	-2414
how	-2415
iod	-2416
ocr	-2417
omp	-2418
ral	-2419
ude	-2420
ump	-2421
ung	-2422
▁:)	-2423
▁Cr	-2424
▁Go	-2425
▁ID	-2426
▁Im	-2427
▁TH	-2428
▁Tw	-2429
▁ru	-2430
amed	-2431
ases	-2432
isod	-2433
ived	-2434
lect	-2435
life	-2436
nger	-2437
ones	-2438
oved	-2439
reme	-2440
uted	-2441
▁...	-2442
▁Eur	-2443
▁USA	-2444
▁ago	-2445
▁air	-2446
▁den	-2447
▁din	-2448
▁gen	-2449
▁hab	-2450
▁hop	-2451
acter	-2452
econd	-2453
elebr	-2454
iding	-2455
ories	-2456
▁Iraq	-2457
▁cent	-2458
▁cool	-2459
▁dict	-2460
▁expl	-2461
▁held	-2462
▁hurt	-2463
▁inde	-2464
▁knew	-2465
▁male	-2466
▁meal	-2467
▁none	-2468
▁prep	-2469
▁rent	-2470
▁roll	-2471
▁safe	-2472
▁song	-2473
ablish	-2474
itions	-2475
itness	-2476
seless	-2477
▁Canad	-2478
▁Other	-2479
▁above	-2480
▁avail	-2481
▁behav	-2482
▁elect	-2483
▁finan	-2484
▁force	-2485
▁fries	-2486
▁gives	-2487
▁haven	-2488
▁helps	-2489
▁known	-2490
▁occur	-2491
▁paper	-2492
▁quick	-2493
▁sides	-2494
▁topic	-2495
▁views	-2496
▁Europe	-2497
▁adults	-2498
▁afford	-2499
▁arrest	-2500
▁bother	-2501
▁burger	-2502
▁celebr	-2503
▁couldn	-2504
▁crimin	-2505
▁gotten	-2506
▁helped	-2507
▁humans	-2508
▁period	-2509
▁racist	-2510
▁remain	-2511
▁taught	-2512
▁ticket	-2513
▁values	-2514
▁English	-2515
▁accompl	-2516
▁contain	-2517
▁discrim	-2518
▁feeling	-2519
▁himself	-2520
▁imagine	-2521
▁lawyers	-2522
▁legally	-2523
▁minimum	-2524
▁perhaps	-2525
▁playing	-2526
▁running	-2527
▁several	-2528
▁started	-2529
▁towards	-2530
▁younger	-2531
▁accident	-2532
▁greatest	-2533
▁humanity	-2534
▁instance	-2535
▁murdered	-2536
▁remember	-2537
▁superior	-2538
▁uniforms	-2539
▁available	-2540
▁contribut	-2541
▁establish	-2542
▁expensive	-2543
▁generally	-2544
▁influence	-2545
▁ourselves	-2546
▁recession	-2547
▁religions	-2548
▁absolutely	-2549
▁ridiculous	-2550
▁terrorists	-2551
▁information	-2552
▁circumstances	-2553
----------------	-2554
▁tv	-2555
miss	-2556
▁box	-2557
▁mag	-2558
▁tac	-2559
▁pict	-2560
▁decide	-2561
▁proven	-2562
▁recogn	-2563
▁status	-2564
▁classes	-2565
▁percent	-2566
▁reading	-2567
▁required	-2568
'.	-2569
.5	-2570
AS	-2571
Al	-2572
IC	-2573
LL	-2574
My	-2575
OM	-2576
ls	-2577
ti	-2578
ww	-2579
▁/	-2580
???	-2581
add	-2582
ark	-2583
arr	-2584
asy	-2585
aws	-2586
ean	-2587
ify	-2588
ler	-2589
ots	-2590
unk	-2591
▁18	-2592
▁50	-2593
▁Cl	-2594
▁Oh	-2595
▁Sh	-2596
▁Sp	-2597
▁UN	-2598
▁ge	-2599
▁hy	-2600
apan	-2601
ceed	-2602
cket	-2603
etic	-2604
ican	-2605
line	-2606
nect	-2607
obal	-2608
ourt	-2609
rate	-2610
resh	-2611
they	-2612
wich	-2613
▁Man	-2614
▁agg	-2615
▁ath	-2616
▁bom	-2617
▁fed	-2618
▁lif	-2619
▁nor	-2620
▁obs	-2621
▁oil	-2622
▁sec	-2623
▁sue	-2624
▁tea	-2625
.....	-2626
There	-2627
ached	-2628
ators	-2629
light	-2630
ooked	-2631
riend	-2632
▁Fire	-2633
▁appe	-2634
▁cand	-2635
▁coun	-2636
▁dish	-2637
▁face	-2638
▁gall	-2639
▁lots	-2640
▁luck	-2641
▁mach	-2642
▁norm	-2643
▁race	-2644
▁rout	-2645
▁sort	-2646
▁week	-2647
choice	-2648
isions	-2649
lement	-2650
lusion	-2651
ottled	-2652
rength	-2653
▁Would	-2654
▁achie	-2655
▁admit	-2656
▁carry	-2657
▁cover	-2658
▁divor	-2659
▁doubt	-2660
▁favor	-2661
▁fetus	-2662
▁fresh	-2663
▁impro	-2664
▁keeps	-2665
▁rehab	-2666
▁smoke	-2667
▁stuck	-2668
▁stuff	-2669
▁throw	-2670
▁train	-2671
aseball	-2672
endment	-2673
ication	-2674
ization	-2675
▁Change	-2676
▁Please	-2677
▁Thanks	-2678
▁United	-2679
▁author	-2680
▁causes	-2681
▁demand	-2682
▁diffic	-2683
▁episod	-2684
▁except	-2685
▁exists	-2686
▁immedi	-2687
▁reduce	-2688
▁remove	-2689
▁report	-2690
▁threat	-2691
▁address	-2692
▁answers	-2693
▁benefic	-2694
▁comfort	-2695
▁continu	-2696
▁dollars	-2697
▁explain	-2698
▁founder	-2699
▁growing	-2700
▁leaders	-2701
▁letting	-2702
▁logical	-2703
▁receive	-2704
▁related	-2705
▁smoking	-2706
▁spanked	-2707
▁special	-2708
▁success	-2709
▁systems	-2710
▁watched	-2711
▁building	-2712
▁contract	-2713
▁expected	-2714
▁fighting	-2715
▁learning	-2716
▁sandwich	-2717
▁strength	-2718
▁arguments	-2719
▁criminals	-2720
▁currently	-2721
▁effective	-2722
▁seriously	-2723
▁accomplish	-2724
▁disappoint	-2725
▁individuals	-2726
▁consequences	-2727
▁intelligence	-2728
▁understanding	-2729
oted	-2730
▁rape	-2731
▁fault	-2732
▁peace	-2733
ortions	-2734
▁casual	-2735
▁descri	-2736
▁benefit	-2737
▁constru	-2738
▁solution	-2739
.*	-2740
10	-2741
EL	-2742
ID	-2743
IN	-2744
We	-2745
cl	-2746
go	-2747
no	-2748
ph	-2749
ps	-2750
ye	-2751
ENT	-2752
For	-2753
VER	-2754
Yes	-2755
aut	-2756
cks	-2757
cul	-2758
erk	-2759
ilt	-2760
ipp	-2761
ked	-2762
lam	-2763
mon	-2764
put	-2765
que	-2766
▁Pr	-2767
▁Su	-2768
▁bi	-2769
▁sn	-2770
alif	-2771
alse	-2772
gers	-2773
head	-2774
iced	-2775
ired	-2776
ises	-2777
itle	-2778
kind	-2779
oard	-2780
outh	-2781
over	-2782
raph	-2783
rial	-2784
rupt	-2785
soci	-2786
that	-2787
ties	-2788
uter	-2789
well	-2790
▁100	-2791
▁Any	-2792
▁arm	-2793
▁bed	-2794
▁boo	-2795
▁boy	-2796
▁dat	-2797
▁dut	-2798
▁emb	-2799
▁mot	-2800
▁sad	-2801
▁sen	-2802
althy	-2803
ament	-2804
arter	-2805
ggest	-2806
ginal	-2807
urity	-2808
▁Both	-2809
▁Brit	-2810
▁Good	-2811
▁Look	-2812
▁Plus	-2813
▁bail	-2814
▁cops	-2815
▁damn	-2816
▁diab	-2817
▁exec	-2818
▁feed	-2819
▁firm	-2820
▁init	-2821
▁kept	-2822
▁lazy	-2823
▁mine	-2824
▁pers	-2825
▁plus	-2826
▁pred	-2827
▁rate	-2828
▁rele	-2829
▁seat	-2830
▁sold	-2831
▁soon	-2832
▁upon	-2833
▁weak	-2834
acking	-2835
arents	-2836
▁After	-2837
▁Court	-2838
▁Gener	-2839
▁While	-2840
▁bills	-2841
▁brows	-2842
▁built	-2843
▁cheap	-2844
▁cream	-2845
▁disco	-2846
▁feels	-2847
▁hours	-2848
▁proud	-2849
▁reven	-2850
▁salad	-2851
▁short	-2852
▁solve	-2853
▁steal	-2854
▁store	-2855
▁taste	-2856
▁taxes	-2857
▁title	-2858
▁weeks	-2859
ability	-2860
▁Christ	-2861
▁School	-2862
▁anyway	-2863
▁behind	-2864
▁corpor	-2865
▁daught	-2866
▁drinks	-2867
▁forced	-2868
▁global	-2869
▁ignore	-2870
▁listen	-2871
▁movies	-2872
▁offend	-2873
▁plenty	-2874
▁prices	-2875
▁seeing	-2876
▁societ	-2877
▁spread	-2878
▁victim	-2879
▁Without	-2880
▁capable	-2881
▁chances	-2882
▁connect	-2883
▁conserv	-2884
▁details	-2885
▁drivers	-2886
▁effects	-2887
▁further	-2888
▁keeping	-2889
▁members	-2890
▁project	-2891
▁putting	-2892
▁regular	-2893
▁suggest	-2894
▁treated	-2895
▁warming	-2896
▁witness	-2897
▁Marriage	-2898
▁behavior	-2899
▁directly	-2900
▁economic	-2901
▁feelings	-2902
▁founding	-2903
▁function	-2904
▁identity	-2905
▁increase	-2906
▁language	-2907
▁negative	-2908
▁neighbor	-2909
▁particip	-2910
▁positive	-2911
▁property	-2912
▁standard	-2913
▁Sometimes	-2914
▁character	-2915
▁christian	-2916
▁conscious	-2917
▁decisions	-2918
▁difficult	-2919
▁emotional	-2920
▁financial	-2921
▁happening	-2922
▁including	-2923
▁justified	-2924
▁mandatory	-2925
▁somewhere	-2926
▁standards	-2927
▁generation	-2928
▁reasonable	-2929
▁regardless	-2930
▁development	-2931
▁constitution	-2932
▁relationships	-2933
opt	-2934
onic	-2935
▁und	-2936
▁flag	-2937
▁hide	-2938
▁save	-2939
▁tort	-2940
▁adopt	-2941
▁blood	-2942
▁goals	-2943
▁raise	-2944
▁advant	-2945
▁possib	-2946
▁server	-2947
▁brother	-2948
▁discuss	-2949
▁mention	-2950
▁speaking	-2951
▁condition	-2952
▁definition	-2953
▁increasing	-2954
.)	-2955
.4	-2956
11	-2957
2)	-2958
AR	-2959
MA	-2960
To	-2961
eg	-2962
kn	-2963
ma	-2964
mb	-2965
oh	-2966
vy	-2967
za	-2968
.2.	-2969
CMV	-2970
Its	-2971
ape	-2972
avy	-2973
bel	-2974
cle	-2975
den	-2976
don	-2977
egr	-2978
gle	-2979
isf	-2980
ops	-2981
pet	-2982
rib	-2983
she	-2984
uit	-2985
vis	-2986
yle	-2987
you	-2988
▁12	-2989
▁AN	-2990
▁Am	-2991
▁Ar	-2992
▁De	-2993
▁Ir	-2994
▁LO	-2995
▁Ph	-2996
▁Pl	-2997
▁ST	-2998
▁Sc	-2999
▁UK	-3000
▁nu	-3001
Edit	-3002
ades	-3003
airs	-3004
ator	-3005
augh	-3006
aves	-3007
ayer	-3008
mosp	-3009
orry	-3010
path	-3011
ping	-3012
pite	-3013
play	-3014
pret	-3015
reds	-3016
rodu	-3017
ship	-3018
tain	-3019
vert	-3020
ward	-3021
▁Act	-3022
▁Che	-3023
▁Mac	-3024
▁Nob	-3025
▁bag	-3026
▁bal	-3027
▁ban	-3028
▁cow	-3029
▁ess	-3030
▁fem	-3031
▁gas	-3032
▁hur	-3033
▁rob	-3034
▁ten	-3035
▁tip	-3036
▁tre	-3037
▁ult	-3038
alism	-3039
alled	-3040
azing	-3041
enses	-3042
esity	-3043
itten	-3044
izing	-3045
oices	-3046
rated	-3047
riate	-3048
stood	-3049
▁alot	-3050
▁burn	-3051
▁date	-3052
▁doct	-3053
▁dumb	-3054
▁exce	-3055
▁gone	-3056
▁hund	-3057
▁impe	-3058
▁lets	-3059
▁mere	-3060
▁mult	-3061
▁pack	-3062
▁push	-3063
▁vacc	-3064
▁vers	-3065
ograph	-3066
▁Islam	-3067
▁Maybe	-3068
▁below	-3069
▁effic	-3070
▁event	-3071
▁gradu	-3072
▁grand	-3073
▁immig	-3074
▁laugh	-3075
▁liter	-3076
▁lived	-3077
▁logic	-3078
▁obese	-3079
▁purch	-3080
▁serve	-3081
▁ships	-3082
▁shoot	-3083
▁teens	-3084
▁union	-3085
▁wages	-3086
▁whats	-3087
▁words	-3088
ictions	-3089
ressive	-3090
venient	-3091
▁Father	-3092
▁Indian	-3093
▁Israel	-3094
▁active	-3095
▁allows	-3096
▁athlet	-3097
▁atmosp	-3098
▁civili	-3099
▁condem	-3100
▁determ	-3101
▁driver	-3102
▁faster	-3103
▁gender	-3104
▁impact	-3105
▁looked	-3106
▁memory	-3107
▁needed	-3108
▁passed	-3109
▁planet	-3110
▁prosec	-3111
▁satisf	-3112
▁skills	-3113
ropriate	-3114
▁Cricket	-3115
▁Firefox	-3116
▁amazing	-3117
▁anybody	-3118
▁anymore	-3119
▁becomes	-3120
▁biggest	-3121
▁brought	-3122
▁charged	-3123
▁clearly	-3124
▁complex	-3125
▁debates	-3126
▁divorce	-3127
▁express	-3128
▁fantasy	-3129
▁federal	-3130
▁foreign	-3131
▁missing	-3132
▁nations	-3133
▁persons	-3134
▁primary	-3135
▁raffles	-3136
▁records	-3137
▁removed	-3138
▁selling	-3139
▁showing	-3140
▁suspect	-3141
▁useless	-3142
▁violent	-3143
▁written	-3144
▁activity	-3145
▁allowing	-3146
▁becoming	-3147
▁believes	-3148
▁episodes	-3149
▁internet	-3150
▁majority	-3151
▁millions	-3152
▁mistakes	-3153
▁morality	-3154
▁national	-3155
▁original	-3156
▁politics	-3157
▁products	-3158
▁provides	-3159
▁rational	-3160
▁requires	-3161
▁software	-3162
▁starting	-3163
▁stopping	-3164
▁thoughts	-3165
▁according	-3166
▁attention	-3167
▁concerned	-3168
▁employers	-3169
▁fundament	-3170
▁interests	-3171
▁otherwise	-3172
▁president	-3173
▁protected	-3174
fortunately	-3175
▁atmosphere	-3176
▁industrial	-3177
▁profession	-3178
▁settlement	-3179
▁situations	-3180
▁consequence	-3181
▁established	-3182
▁immediately	-3183
▁interesting	-3184
▁politicians	-3185
▁traditional	-3186
▁entertainment	-3187
ager	-3188
esome	-3189
ience	-3190
rison	-3191
▁busy	-3192
▁dogs	-3193
▁fear	-3194
▁goal	-3195
▁menu	-3196
▁oper	-3197
▁scar	-3198
▁teen	-3199
▁apply	-3200
▁weird	-3201
mission	-3202
▁instit	-3203
▁species	-3204
▁adoption	-3205
▁designed	-3206
▁imprison	-3207
▁possibly	-3208
▁programs	-3209
▁properly	-3210
▁existence	-3211
▁objective	-3212
▁developing	-3213
,"	-3214
AL	-3215
Ch	-3216
LE	-3217
On	-3218
ev	-3219
of	-3220
tr	-3221
.00	-3222
.3.	-3223
Don	-3224
ING	-3225
ady	-3226
apt	-3227
ask	-3228
cer	-3229
ils	-3230
isp	-3231
kin	-3232
ley	-3233
men	-3234
omy	-3235
oss	-3236
zer	-3237
▁..	-3238
▁16	-3239
▁21	-3240
▁By	-3241
▁DA	-3242
▁Es	-3243
▁FF	-3244
▁IS	-3245
▁PR	-3246
▁Ro	-3247
▁WW	-3248
▁pu	-3249
▁vs	-3250
EDIT	-3251
They	-3252
anas	-3253
back	-3254
come	-3255
ders	-3256
grad	-3257
gree	-3258
icks	-3259
icle	-3260
iety	-3261
izes	-3262
just	-3263
long	-3264
olit	-3265
oman	-3266
port	-3267
real	-3268
reci	-3269
rito	-3270
ster	-3271
uman	-3272
vant	-3273
▁Edu	-3274
▁Law	-3275
▁One	-3276
▁Rep	-3277
▁Wor	-3278
▁YOU	-3279
▁gar	-3280
▁mal	-3281
▁mod	-3282
▁pal	-3283
▁piz	-3284
▁rub	-3285
▁saf	-3286
▁saw	-3287
▁son	-3288
▁sum	-3289
▁tap	-3290
▁tem	-3291
_____	-3292
agers	-3293
aging	-3294
andom	-3295
ankly	-3296
apped	-3297
belie	-3298
cture	-3299
erous	-3300
iable	-3301
igher	-3302
inate	-3303
ingly	-3304
inist	-3305
iring	-3306
ished	-3307
isted	-3308
itled	-3309
llent	-3310
ortun	-3311
owing	-3312
pping	-3313
urons	-3314
▁From	-3315
▁Like	-3316
▁Pres	-3317
▁Yout	-3318
▁acts	-3319
▁ages	-3320
▁amer	-3321
▁anti	-3322
▁band	-3323
▁cere	-3324
▁cold	-3325
▁disg	-3326
▁dram	-3327
▁empt	-3328
▁forg	-3329
▁hair	-3330
▁hell	-3331
▁hosp	-3332
▁jack	-3333
▁late	-3334
▁link	-3335
▁near	-3336
▁nood	-3337
▁note	-3338
▁peop	-3339
▁poll	-3340
▁poss	-3341
▁rare	-3342
▁recy	-3343
▁rely	-3344
▁role	-3345
▁sale	-3346
▁site	-3347
▁suit	-3348
▁uses	-3349
▁warn	-3350
▁yeah	-3351
erhaps	-3352
ligion	-3353
otball	-3354
▁Calif	-3355
▁Japan	-3356
▁Right	-3357
▁Those	-3358
▁annoy	-3359
▁apart	-3360
▁basic	-3361
▁beaut	-3362
▁bible	-3363
▁boost	-3364
▁bound	-3365
▁bunch	-3366
▁cards	-3367
▁color	-3368
▁conce	-3369
▁contr	-3370
▁fully	-3371
▁girls	-3372
▁grade	-3373
▁grown	-3374
▁guilt	-3375
▁honor	-3376
▁ideas	-3377
▁ignor	-3378
▁inher	-3379
▁initi	-3380
▁lawsu	-3381
▁meant	-3382
▁motiv	-3383
▁multi	-3384
▁names	-3385
▁oblig	-3386
▁oppos	-3387
▁owner	-3388
▁phone	-3389
▁prime	-3390
▁rules	-3391
▁scene	-3392
▁sleep	-3393
▁space	-3394
▁steak	-3395
▁study	-3396
▁surpr	-3397
▁thous	-3398
▁toler	-3399
▁types	-3400
However	-3401
itation	-3402
ountain	-3403
plement	-3404
viously	-3405
▁applic	-3406
▁aspect	-3407
▁associ	-3408
▁babies	-3409
▁belong	-3410
▁bigger	-3411
▁boring	-3412
▁breaks	-3413
▁bullsh	-3414
▁convin	-3415
▁degree	-3416
▁device	-3417
▁diabet	-3418
▁dinner	-3419
▁essent	-3420
▁extent	-3421
▁facing	-3422
▁famili	-3423
▁habits	-3424
▁integr	-3425
▁intent	-3426
▁judges	-3427
▁minors	-3428
▁nearly	-3429
▁nobody	-3430
▁normal	-3431
▁notice	-3432
▁origin	-3433
▁played	-3434
▁pocket	-3435
▁racism	-3436
▁random	-3437
▁remind	-3438
▁served	-3439
▁starts	-3440
▁switch	-3441
▁unlike	-3442
▁useful	-3443
▁videos	-3444
▁voting	-3445
▁worked	-3446
........	-3447
volution	-3448
▁achieve	-3449
▁advance	-3450
▁appreci	-3451
▁browser	-3452
▁burrito	-3453
▁changes	-3454
▁climate	-3455
▁counter	-3456
▁destroy	-3457
▁factors	-3458
▁forever	-3459
▁helpful	-3460
▁hurting	-3461
▁include	-3462
▁mankind	-3463
▁massive	-3464
▁medical	-3465
▁methods	-3466
▁mistake	-3467
▁morally	-3468
▁mothers	-3469
▁obesity	-3470
▁options	-3471
▁passing	-3472
▁picture	-3473
▁private	-3474
▁produce	-3475
▁quickly	-3476
▁setting	-3477
▁stopped	-3478
▁wanting	-3479
▁Californ	-3480
▁Canadian	-3481
▁Everyone	-3482
▁arrested	-3483
▁changing	-3484
▁computer	-3485
▁convince	-3486
▁creating	-3487
▁daughter	-3488
▁describe	-3489
▁entitled	-3490
▁evolving	-3491
▁hundreds	-3492
▁murderer	-3493
▁opportun	-3494
▁powerful	-3495
▁universe	-3496
▁Education	-3497
▁Obviously	-3498
▁President	-3499
▁amendment	-3500
▁authority	-3501
▁childhood	-3502
▁correctly	-3503
▁excellent	-3504
▁literally	-3505
▁obviously	-3506
▁referring	-3507
▁respected	-3508
▁statement	-3509
▁suffering	-3510
▁wonderful	-3511
▁Especially	-3512
▁assumption	-3513
▁convenient	-3514
▁philosophy	-3515
▁protecting	-3516
▁protection	-3517
▁throughout	-3518
▁enforcement	-3519
▁disappointed	-3520
sed	-3521
ters	-3522
▁aud	-3523
▁fre	-3524
▁inj	-3525
▁lat	-3526
arily	-3527
▁gang	-3528
▁meat	-3529
▁loved	-3530
▁damage	-3531
▁depart	-3532
▁refuse	-3533
▁salary	-3534
▁scenar	-3535
▁unborn	-3536
▁totally	-3537
▁officers	-3538
▁petition	-3539
▁separate	-3540
!)	-3541
"?	-3542
.(	-3543
//	-3544
7.	-3545
CT	-3546
IS	-3547
NA	-3548
PS	-3549
RA	-3550
UT	-3551
ax	-3552
lo	-3553
://	-3554
:1.	-3555
Any	-3556
Not	-3557
Now	-3558
agn	-3559
ait	-3560
aly	-3561
amm	-3562
cho	-3563
eor	-3564
eth	-3565
ext	-3566
gor	-3567
hes	-3568
ids	-3569
ift	-3570
isc	-3571
ium	-3572
nic	-3573
ond	-3574
reg	-3575
ttp	-3576
udd	-3577
ulf	-3578
unt	-3579
val	-3580
wed	-3581
zed	-3582
▁15	-3583
▁Ad	-3584
▁El	-3585
▁Fr	-3586
▁Gu	-3587
▁HA	-3588
▁Mc	-3589
▁NO	-3590
▁Po	-3591
▁ju	-3592
Just	-3593
With	-3594
ancy	-3595
book	-3596
care	-3597
cies	-3598
edge	-3599
efin	-3600
ered	-3601
ergy	-3602
ests	-3603
fact	-3604
gain	-3605
iles	-3606
inci	-3607
inct	-3608
ival	-3609
iven	-3610
ivil	-3611
lied	-3612
olic	-3613
otto	-3614
pute	-3615
roat	-3616
some	-3617
sure	-3618
tery	-3619
time	-3620
zero	-3621
▁200	-3622
▁App	-3623
▁Con	-3624
▁DNA	-3625
▁Fri	-3626
▁Ire	-3627
▁THE	-3628
▁bod	-3629
▁cli	-3630
▁cup	-3631
▁cuz	-3632
▁lob	-3633
▁mix	-3634
▁nob	-3635
▁pup	-3636
▁sau	-3637
▁sem	-3638
▁sou	-3639
▁spo	-3640
▁squ	-3641
▁swe	-3642
▁unw	-3643
▁veh	-3644
▁vir	-3645
0,000	-3646
aches	-3647
achos	-3648
asion	-3649
board	-3650
cking	-3651
enced	-3652
ended	-3653
estin	-3654
illed	-3655
imacy	-3656
ining	-3657
ising	-3658
mical	-3659
ocide	-3660
onest	-3661
place	-3662
power	-3663
round	-3664
stant	-3665
tered	-3666
there	-3667
under	-3668
verty	-3669
while	-3670
▁Cont	-3671
▁Crim	-3672
▁Cuba	-3673
▁Geor	-3674
▁Here	-3675
▁Life	-3676
▁Luck	-3677
▁Mich	-3678
▁Sure	-3679
▁adul	-3680
▁argu	-3681
▁clot	-3682
▁duty	-3683
▁feet	-3684
▁felt	-3685
▁fort	-3686
▁four	-3687
▁fuel	-3688
▁fulf	-3689
▁hire	-3690
▁kick	-3691
▁mama	-3692
▁meas	-3693
▁outs	-3694
▁pick	-3695
▁pier	-3696
▁plat	-3697
▁prog	-3698
▁rise	-3699
▁rule	-3700
▁sals	-3701
▁skin	-3702
▁star	-3703
▁taxp	-3704
▁wars	-3705
▁whom	-3706
Americ	-3707
anasia	-3708
arrass	-3709
ateful	-3710
cience	-3711
entive	-3712
friend	-3713
ground	-3714
iction	-3715
idates	-3716
idents	-3717
illing	-3718
ogical	-3719
omever	-3720
ressed	-3721
▁Being	-3722
▁Bible	-3723
▁Defin	-3724
▁Earth	-3725
▁Obama	-3726
▁Their	-3727
▁Water	-3728
▁adapt	-3729
▁alive	-3730
▁aside	-3731
▁autom	-3732
▁avoid	-3733
▁bread	-3734
▁cares	-3735
▁catch	-3736
▁clerk	-3737
▁costs	-3738
▁drive	-3739
▁empty	-3740
▁false	-3741
▁impos	-3742
▁marry	-3743
▁meals	-3744
▁model	-3745
▁motto	-3746
▁older	-3747
▁parts	-3748
▁party	-3749
▁patio	-3750
▁pizza	-3751
▁press	-3752
▁regul	-3753
▁restr	-3754
▁shape	-3755
▁songs	-3756
▁strug	-3757
▁tempt	-3758
▁terms	-3759
▁thier	-3760
▁third	-3761
▁total	-3762
▁unfit	-3763
ilities	-3764
imately	-3765
▁Friday	-3766
▁Having	-3767
▁Second	-3768
▁access	-3769
▁altern	-3770
▁appeal	-3771
▁career	-3772
▁cooked	-3773
▁define	-3774
▁grades	-3775
▁groups	-3776
▁higher	-3777
▁highly	-3778
▁histor	-3779
▁perpet	-3780
▁pissed	-3781
▁plates	-3782
▁recent	-3783
▁retain	-3784
▁reward	-3785
▁safety	-3786
▁search	-3787
▁seemed	-3788
▁signed	-3789
▁solved	-3790
▁source	-3791
▁surely	-3792
▁tenant	-3793
▁thinks	-3794
▁walked	-3795
▁weight	-3796
!!!!!!!!	-3797
atically	-3798
ervation	-3799
inations	-3800
▁Besides	-3801
▁Bottled	-3802
▁Chinese	-3803
▁Ireland	-3804
▁Youtube	-3805
▁balance	-3806
▁charges	-3807
▁choices	-3808
▁complic	-3809
▁concern	-3810
▁consent	-3811
▁convers	-3812
▁creator	-3813
▁disgust	-3814
▁granted	-3815
▁greater	-3816
▁justify	-3817
▁neurons	-3818
▁noodles	-3819
▁noticed	-3820
▁officer	-3821
▁partner	-3822
▁peoples	-3823
▁poverty	-3824
▁promote	-3825
▁request	-3826
▁respond	-3827
▁smaller	-3828
▁telling	-3829
▁turning	-3830
▁variety	-3831
▁various	-3832
▁warrant	-3833
▁workers	-3834
ification	-3835
itionally	-3836
uthanasia	-3837
▁Republic	-3838
▁accepted	-3839
▁american	-3840
▁anywhere	-3841
▁approach	-3842
▁baseball	-3843
▁bringing	-3844
▁commited	-3845
▁cultural	-3846
▁customer	-3847
▁delivery	-3848
▁employer	-3849
▁entirely	-3850
▁genocide	-3851
▁horrible	-3852
▁movement	-3853
▁multiple	-3854
▁opinions	-3855
▁provided	-3856
▁punished	-3857
▁reaction	-3858
▁relation	-3859
▁relative	-3860
▁released	-3861
▁shooting	-3862
▁signific	-3863
▁socially	-3864
▁societal	-3865
▁stronger	-3866
▁teaching	-3867
▁advantage	-3868
▁agreement	-3869
▁beginning	-3870
▁container	-3871
▁convinced	-3872
▁depending	-3873
▁encourage	-3874
▁implement	-3875
▁intellect	-3876
▁perfectly	-3877
▁surprised	-3878
▁terrorist	-3879
▁transport	-3880
▁typically	-3881
▁violation	-3882
▁beneficial	-3883
▁casualties	-3884
▁destroying	-3885
▁impossible	-3886
▁management	-3887
▁supporting	-3888
▁technology	-3889
▁understood	-3890
▁appropriate	-3891
▁comfortable	-3892
▁performance	-3893
▁possibility	-3894
▁potentially	-3895
▁prohibition	-3896
▁conversation	-3897
▁Unfortunately	-3898
▁consciousness	-3899
▁conservatives	-3900
▁discrimination	-3901
________________	-3902
▁da	-3903
icip	-3904
ples	-3905
▁mer	-3906
▁abst	-3907
▁bank	-3908
▁copy	-3909
▁curi	-3910
▁died	-3911
▁meet	-3912
▁onto	-3913
▁taco	-3914
▁accus	-3915
▁emerg	-3916
▁bought	-3917
▁caused	-3918
irmative	-3919
ological	-3920
▁awesome	-3921
▁deserve	-3922
▁matters	-3923
▁addition	-3924
▁exciting	-3925
▁practice	-3926
▁spending	-3927
▁following	-3928
▁institution	-3929
▁necessarily	-3930
!"	-3931
',	-3932
.-	-3933
?!	-3934
?-	-3935
AY	-3936
Do	-3937
IG	-3938
LD	-3939
LY	-3940
No	-3941
TS	-3942
UR	-3943
VE	-3944
da	-3945
do	-3946
ek	-3947
gt	-3948
gy	-3949
mm	-3950
mo	-3951
rs	-3952
sc	-3953
sy	-3954
yo	-3955
▁)	-3956
▁;	-3957
HER	-3958
ICE	-3959
Let	-3960
ald	-3961
ann	-3962
ato	-3963
aud	-3964
ctr	-3965
def	-3966
dem	-3967
eel	-3968
eem	-3969
een	-3970
enn	-3971
fin	-3972
gar	-3973
ina	-3974
inc	-3975
iny	-3976
iot	-3977
ipt	-3978
ita	-3979
jud	-3980
kay	-3981
law	-3982
lex	-3983
mar	-3984
mor	-3985
obb	-3986
ode	-3987
off	-3988
oin	-3989
str	-3990
tar	-3991
ted	-3992
uel	-3993
und	-3994
urb	-3995
why	-3996
www	-3997
▁1)	-3998
▁1/	-3999
▁2.	-4000
▁80	-4001
▁Fl	-4002
▁IN	-4003
▁Ma	-4004
▁NE	-4005
▁OK	-4006
▁PC	-4007
▁SH	-4008
▁je	-4009
"...	-4010
Good	-4011
Your	-4012
aced	-4013
adem	-4014
ague	-4015
aith	-4016
aked	-4017
anda	-4018
anna	-4019
anth	-4020
appy	-4021
ccer	-4022
cers	-4023
char	-4024
cons	-4025
elev	-4026
gant	-4027
icer	-4028
idel	-4029
iers	-4030
lier	-4031
lled	-4032
ooks	-4033
oooo	-4034
osen	-4035
plom	-4036
rain	-4037
riot	-4038
wear	-4039
▁Abs	-4040
▁Acc	-4041
▁Add	-4042
▁Com	-4043
▁Did	-4044
▁Get	-4045
▁Ham	-4046
▁IRA	-4047
▁Mex	-4048
▁New	-4049
▁Nor	-4050
▁Pil	-4051
▁Rem	-4052
▁Sup	-4053
▁ang	-4054
▁bow	-4055
▁bro	-4056
▁cam	-4057
▁cig	-4058
▁ded	-4059
▁dom	-4060
▁enh	-4061
▁fav	-4062
▁fol	-4063
▁gaz	-4064
▁ice	-4065
▁ing	-4066
▁mut	-4067
▁ner	-4068
▁net	-4069
▁ped	-4070
▁sac	-4071
▁scr	-4072
▁tar	-4073
▁upd	-4074
▁ver	-4075
▁wal	-4076
▁web	-4077
▁yog	-4078
alian	-4079
apers	-4080
arden	-4081
ashed	-4082
cient	-4083
iance	-4084
ified	-4085
inter	-4086
itals	-4087
iving	-4088
lines	-4089
llect	-4090
maybe	-4091
olute	-4092
onder	-4093
onent	-4094
ously	-4095
point	-4096
pport	-4097
stead	-4098
thood	-4099
ufact	-4100
ussia	-4101
woman	-4102
women	-4103
▁Aust	-4104
▁Beef	-4105
▁Cons	-4106
▁Face	-4107
▁Food	-4108
▁Iran	-4109
▁Love	-4110
▁Make	-4111
▁More	-4112
▁Over	-4113
▁Reds	-4114
▁Very	-4115
▁Yeah	-4116
▁adam	-4117
▁arch	-4118
▁bars	-4119
▁bele	-4120
▁bush	-4121
▁calm	-4122
▁camp	-4123
▁dark	-4124
▁data	-4125
▁debt	-4126
▁dire	-4127
▁drop	-4128
▁fees	-4129
▁gays	-4130
▁guns	-4131
▁hang	-4132
▁hars	-4133
▁hung	-4134
▁intr	-4135
▁jazz	-4136
▁jury	-4137
▁lady	-4138
▁lies	-4139
▁pool	-4140
▁quit	-4141
▁room	-4142
▁slap	-4143
▁soda	-4144
▁sole	-4145
▁spot	-4146
▁stem	-4147
▁ster	-4148
▁stim	-4149
▁suff	-4150
▁tons	-4151
▁tool	-4152
▁user	-4153
▁vary	-4154
▁wind	-4155
▁womb	-4156
Please	-4157
Second	-4158
aganda	-4159
atures	-4160
employ	-4161
ension	-4162
estern	-4163
estyle	-4164
gender	-4165
gorith	-4166
hesive	-4167
iolent	-4168
ishing	-4169
itable	-4170
manent	-4171
orrect	-4172
porary	-4173
ternal	-4174
ternet	-4175
ulting	-4176
urally	-4177
▁Afric	-4178
▁Count	-4179
▁Elvis	-4180
