<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁w	-4
▁the	-5
re	-6
ou	-7
▁s	-8
on	-9
▁b	-10
ha	-11
er	-12
▁i	-13
▁c	-14
▁o	-15
nd	-16
▁m	-17
▁to	-18
▁f	-19
▁p	-20
ing	-21
▁I	-22
es	-23
▁d	-24
or	-25
en	-26
▁be	-27
▁l	-28
al	-29
it	-30
▁and	-31
at	-32
an	-33
ed	-34
▁y	-35
▁n	-36
▁in	-37
▁of	-38
st	-39
hat	-40
▁g	-41
ve	-42
▁you	-43
om	-44
▁is	-45
le	-46
ot	-47
▁ha	-48
ly	-49
ld	-50
hi	-51
pp	-52
se	-53
▁e	-54
ll	-55
ar	-56
▁that	-57
▁it	-58
ic	-59
ion	-60
▁re	-61
app	-62
ould	-63
▁[	-64
as	-65
ent	-66
ut	-67
▁on	-68
et	-69
her	-70
ow	-71
ay	-72
ver	-73
ri	-74
▁u	-75
▁for	-76
oo	-77
ac	-78
▁not	-79
▁an	-80
▁T	-81
▁have	-82
▁th	-83
id	-84
gh	-85
ith	-86
ke	-87
▁st	-88
▁he	-89
ch	-90
▁are	-91
op	-92
▁with	-93
▁we	-94
▁as	-95
his	-96
▁li	-97
out	-98
ill	-99
▁would	-100
ct	-101
▁do	-102
ur	-103
ce	-104
is	-105
ers	-106
▁or	-107
ro	-108
ir	-109
▁h	-110
me	-111
ad	-112
▁de	-113
▁can	-114
▁was	-115
▁but	-116
ome	-117
▁se	-118
▁they	-119
▁mo	-120
▁so	-121
▁your	-122
ter	-123
au	-124
ood	-125
▁The	-126
ust	-127
one	-128
▁me	-129
ally	-130
li	-131
ght	-132
▁ab	-133
ation	-134
▁k	-135
▁S	-136
▁ne	-137
▁sh	-138
▁if	-139
▁j	-140
▁my	-141
▁A	-142
0]	-143
fe	-144
▁con	-145
ant	-146
our	-147
▁this	-148
ess	-149
ol	-150
han	-151
ain	-152
▁al	-153
eop	-154
▁ex	-155
eople	-156
▁su	-157
▁bec	-158
▁at	-159
ment	-160
▁com	-161
ho	-162
ink	-163
▁all	-164
20]	-165
▁people	-166
ause	-167
est	-168
▁will	-169
▁go	-170
ul	-171
nt	-172
ble	-173
▁there	-174
▁pro	-175
ge	-176
pe	-177
il	-178
▁W	-179
▁should	-180
▁them	-181
ci	-182
qu	-183
and	-184
▁some	-185
▁because	-186
am	-187
▁le	-188
▁think	-189
▁wor	-190
very	-191
▁get	-192
th	-193
ther	-194
ather	-195
▁C	-196
ate	-197
ous	-198
▁fr	-199
▁what	-200
▁like	-201
us	-202
▁good	-203
▁just	-204
▁M	-205
▁ma	-206
erson	-207
▁r	-208
▁F	-209
▁any	-210
ity	-211
un	-212
▁hi	-213
▁more	-214
▁person	-215
▁tr	-216
▁than	-217
▁about	-218
▁their	-219
▁B	-220
▁v	-221
▁It	-222
▁who	-223
im	-224
▁(	-225
▁whe	-226
ice	-227
▁If	-228
▁don	-229
ive	-230
▁from	-231
now	-232
if	-233
▁by	-234
▁has	-235
▁other	-236
ort	-237
em	-238
ong	-239
▁know	-240
ven	-241
▁no	-242
▁la	-243
▁pl	-244
▁ri	-245
▁father	-246
▁one	-247
▁out	-248
▁ta	-249
▁bet	-250
um	-251
▁P	-252
ig	-253
▁us	-254
ore	-255
▁fe	-256
lie	-257
▁un	-258
are	-259
▁up	-260
▁whi	-261
▁better	-262
so	-263
▁lo	-264
▁were	-265
lf	-266
▁H	-267
▁ti	-268
ough	-269
▁then	-270
art	-271
res	-272
▁Y	-273
▁belie	-274
ook	-275
ays	-276
ving	-277
os	-278
all	-279
pt	-280
▁want	-281
el	-282
▁"	-283
ud	-284
▁ag	-285
▁te	-286
act	-287
ist	-288
hing	-289
▁our	-290
▁time	-291
ap	-292
ies	-293
▁had	-294
ast	-295
▁ad	-296
▁pr	-297
ack	-298
▁ar	-299
▁law	-300
▁only	-301
ound	-302
▁int	-303
▁life	-304
▁believe	-305
▁chi	-306
▁does	-307
▁could	-308
red	-309
▁right	-310
lp	-311
▁N	-312
ence	-313
▁every	-314
▁help	-315
▁need	-316
ame	-317
der	-318
▁when	-319
ie	-320
▁R	-321
ind	-322
▁ac	-323
▁en	-324
ions	-325
king	-326
▁him	-327
pl	-328
▁E	-329
▁O	-330
ase	-331
▁am	-332
od	-333
able	-334
▁off	-335
▁thing	-336
uch	-337
▁act	-338
ace	-339
ck	-340
▁did	-341
▁may	-342
▁also	-343
ide	-344
ight	-345
omet	-346
▁see	-347
▁much	-348
ab	-349
iv	-350
▁sp	-351
▁spe	-352
▁way	-353
▁even	-354
▁really	-355
..	-356
ard	-357
ure	-358
▁gr	-359
per	-360
▁how	-361
▁man	-362
▁cont	-363
▁which	-364
ool	-365
▁make	-366
ff	-367
▁im	-368
▁wr	-369
self	-370
▁dis	-371
▁comm	-372
▁child	-373
de	-374
▁1	-375
reat	-376
▁most	-377
hy	-378
ue	-379
les	-380
▁We	-381
▁cl	-382
ount	-383
▁someone	-384
ry	-385
ine	-386
ite	-387
▁po	-388
▁been	-389
▁feel	-390
ep	-391
ved	-392
ious	-393
▁pre	-394
▁say	-395
age	-396
nder	-397
▁bot	-398
▁comp	-399
▁being	-400
ag	-401
▁qu	-402
▁her	-403
▁his	-404
▁ser	-405
▁soci	-406
▁again	-407
ass	-408
ose	-409
irst	-410
ways	-411
ire	-412
▁over	-413
▁work	-414
▁somet	-415
▁U	-416
har	-417
orm	-418
▁You	-419
▁always	-420
wn	-421
ever	-422
▁look	-423
iz	-424
ach	-425
▁wat	-426
ory	-427
ason	-428
▁res	-429
int	-430
ated	-431
less	-432
▁cri	-433
▁under	-434
ru	-435
▁G	-436
ear	-437
ful	-438
ree	-439
ousy	-440
chool	-441
thing	-442
1]	-443
ub	-444
▁pol	-445
ty	-446
ect	-447
ves	-448
▁br	-449
other	-450
▁cons	-451
▁happ	-452
▁lousy	-453
▁reason	-454
▁L	-455
ost	-456
▁So	-457
▁she	-458
2]	-459
▁D	-460
ens	-461
▁In	-462
ical	-463
ting	-464
▁dec	-465
▁its	-466
▁own	-467
▁This	-468
▁cour	-469
▁very	-470
▁never	-471
▁school	-472
ren	-473
oney	-474
▁money	-475
▁having	-476
ak	-477
als	-478
ish	-479
▁food	-480
▁going	-481
ade	-482
▁op	-483
▁dif	-484
▁use	-485
▁mean	-486
▁count	-487
▁world	-488
▁something	-489
oy	-490
su	-491
ia	-492
...	-493
con	-494
end	-495
ress	-496
▁att	-497
▁pay	-498
▁seem	-499
▁first	-500
▁place	-501
ail	-502
lic	-503
tle	-504
ult	-505
▁em	-506
vern	-507
▁mar	-508
▁back	-509
▁best	-510
▁part	-511
▁-	-512
ary	-513
gal	-514
orn	-515
ple	-516
vol	-517
ance	-518
rent	-519
▁rec	-520
▁stud	-521
▁year	-522
ations	-523
▁govern	-524
ber	-525
iew	-526
pect	-527
▁per	-528
▁They	-529
▁here	-530
▁take	-531
▁great	-532
5]	-533
ety	-534
ents	-535
fect	-536
▁def	-537
▁har	-538
▁why	-539
ition	-540
▁many	-541
▁where	-542
▁2	-543
kes	-544
ual	-545
▁af	-546
fore	-547
▁too	-548
▁into	-549
▁diffe	-550
▁personal	-551
ob	-552
ons	-553
▁But	-554
▁chan	-555
3]	-556
ian	-557
lig	-558
ates	-559
imes	-560
tain	-561
▁bas	-562
▁fri	-563
▁inc	-564
▁mur	-565
ually	-566
▁less	-567
▁wrong	-568
4]	-569
ra	-570
ign	-571
own	-572
▁ke	-573
▁app	-574
▁che	-575
▁case	-576
▁government	-577
og	-578
The	-579
min	-580
▁sa	-581
▁acc	-582
▁imp	-583
▁lit	-584
▁lot	-585
▁put	-586
▁able	-587
▁kill	-588
▁long	-589
▁such	-590
▁supp	-591
▁these	-592
__	-593
ft	-594
ody	-595
▁gu	-596
▁sy	-597
▁new	-598
▁well	-599
6]	-600
gu	-601
arn	-602
▁Al	-603
▁aw	-604
▁How	-605
▁won	-606
▁still	-607
▁others	-608
▁things	-609
▁underst	-610
▁anything	-611
8]	-612
uc	-613
hed	-614
ick	-615
blem	-616
▁big	-617
▁got	-618
▁pur	-619
▁sim	-620
▁find	-621
▁court	-622
▁another	-623
▁without	-624
▁yourself	-625
7]	-626
aff	-627
▁fo	-628
▁sm	-629
uman	-630
▁min	-631
▁made	-632
▁allow	-633
▁order	-634
▁quest	-635
▁water	-636
▁little	-637
▁wouldn	-638
▁problem	-639
be	-640
ict	-641
▁pos	-642
▁try	-643
apore	-644
▁Sing	-645
▁give	-646
▁same	-647
▁those	-648
▁while	-649
▁common	-650
▁Singapore	-651
hip	-652
led	-653
▁bu	-654
▁dr	-655
▁ob	-656
cept	-657
ible	-658
ince	-659
▁bad	-660
▁inf	-661
inion	-662
▁both	-663
▁rest	-664
▁There	-665
▁society	-666
9]	-667
ef	-668
ces	-669
ably	-670
▁des	-671
▁ext	-672
▁ide	-673
▁kid	-674
▁rel	-675
▁sit	-676
▁thr	-677
▁fact	-678
▁keep	-679
▁view	-680
▁after	-681
▁legal	-682
▁might	-683
▁opinion	-684
tc	-685
▁J	-686
ave	-687
ger	-688
ily	-689
ors	-690
▁bl	-691
▁sc	-692
stem	-693
▁etc	-694
arent	-695
ating	-696
ought	-697
▁inst	-698
▁used	-699
affles	-700
ertain	-701
ically	-702
▁doesn	-703
▁found	-704
▁relig	-705
▁system	-706
▁country	-707
▁different	-708
▁understand	-709
MV	-710
▁My	-711
alth	-712
arqu	-713
peri	-714
vers	-715
▁isn	-716
ution	-717
▁love	-718
▁real	-719
▁sure	-720
▁human	-721
▁makes	-722
▁rights	-723
av	-724
hes	-725
ial	-726
ense	-727
ular	-728
▁And	-729
▁mat	-730
ither	-731
ments	-732
▁come	-733
▁didn	-734
▁high	-735
▁requ	-736
▁learn	-737
▁point	-738
▁before	-739
▁friend	-740
▁However	-741
▁against	-742
).	-743
00	-744
vel	-745
ener	-746
▁bus	-747
▁ind	-748
ublic	-749
▁defin	-750
▁doing	-751
▁invol	-752
▁seems	-753
▁rather	-754
▁Raffles	-755
▁everyone	-756
ord	-757
urn	-758
▁No	-759
▁ev	-760
▁col	-761
▁each	-762
▁must	-763
▁Farqu	-764
▁speci	-765
▁around	-766
▁certain	-767
▁through	-768
sw	-769
ait	-770
any	-771
ath	-772
get	-773
rug	-774
ute	-775
▁co	-776
▁fu	-777
here	-778
▁add	-779
▁ter	-780
bably	-781
iness	-782
▁argu	-783
▁call	-784
▁char	-785
▁done	-786
▁self	-787
▁show	-788
▁tell	-789
though	-790
▁crime	-791
▁least	-792
▁experi	-793
▁police	-794
▁children	-795
cc	-796
ks	-797
▁3	-798
its	-799
nds	-800
sel	-801
▁US	-802
▁tw	-803
ouse	-804
▁cho	-805
▁eas	-806
▁end	-807
▁job	-808
conom	-809
iform	-810
otect	-811
▁answ	-812
▁inte	-813
▁kids	-814
uation	-815
▁enough	-816
▁murder	-817
▁nothing	-818
▁protect	-819
▁support	-820
If	-821
gr	-822
ss	-823
te	-824
▁'	-825
ced	-826
ise	-827
iss	-828
lse	-829
mer	-830
tty	-831
read	-832
vice	-833
▁cur	-834
▁fam	-835
▁fin	-836
▁now	-837
▁pri	-838
ample	-839
▁care	-840
▁down	-841
▁ever	-842
▁whole	-843
ucation	-844
▁happen	-845
▁parent	-846
▁thought	-847
▁Farquhar	-848
▁students	-849
▁experience	-850
!!	-851
ey	-852
ib	-853
oc	-854
ism	-855
▁He	-856
▁fl	-857
ings	-858
ploy	-859
tern	-860
▁For	-861
▁day	-862
▁rep	-863
▁set	-864
▁sub	-865
▁tri	-866
▁bott	-867
▁else	-868
▁hard	-869
▁laws	-870
▁since	-871
▁start	-872
▁become	-873
▁social	-874
▁uniform	-875
▁probably	-876
▁question	-877
ox	-878
ead	-879
ked	-880
▁ed	-881
ider	-882
▁ref	-883
▁str	-884
▁wom	-885
▁yes	-886
itely	-887
▁home	-888
▁idea	-889
▁span	-890
▁wait	-891
▁class	-892
▁state	-893
▁public	-894
▁example	-895
▁actually	-896
xt	-897
hen	-898
rit	-899
uck	-900
▁Ch	-901
▁gi	-902
▁ty	-903
ames	-904
ides	-905
ject	-906
ness	-907
ower	-908
▁CMV	-909
▁adv	-910
▁ent	-911
▁loc	-912
▁mor	-913
▁opt	-914
▁sal	-915
▁sex	-916
▁sur	-917
▁two	-918
ident	-919
lease	-920
▁away	-921
▁kind	-922
selves	-923
▁accept	-924
▁change	-925
▁crimin	-926
▁econom	-927
▁either	-928
▁health	-929
▁pretty	-930
▁business	-931
12]	-932
aw	-933
ne	-934
we	-935
▁5	-936
day	-937
gin	-938
ove	-939
▁Be	-940
▁di	-941
ater	-942
cess	-943
ross	-944
▁bur	-945
▁cle	-946
▁fun	-947
▁nat	-948
▁reg	-949
▁rem	-950
ility	-951
iting	-952
meric	-953
vious	-954
▁That	-955
▁disc	-956
▁prop	-957
▁sign	-958
▁exist	-959
▁marri	-960
▁times	-961
▁years	-962
▁employ	-963
▁expect	-964
▁likely	-965
▁though	-966
▁involved	-967
▁situation	-968
▁fatherless	-969
lt	-970
▁.	-971
air	-972
fic	-973
ich	-974
jor	-975
not	-976
use	-977
▁ch	-978
ball	-979
ices	-980
oint	-981
rest	-982
▁car	-983
▁cas	-984
▁cor	-985
▁ins	-986
▁let	-987
ities	-988
▁drug	-989
▁lead	-990
▁live	-991
▁resp	-992
▁said	-993
▁turn	-994
▁drink	-995
▁gener	-996
▁happy	-997
▁needs	-998
▁pursu	-999
▁stand	-1000
▁contin	-1001
▁family	-1002
▁getting	-1003
ationship	-1004
▁relationship	-1005
11]	-1006
ake	-1007
ics	-1008
ope	-1009
ten	-1010
▁To	-1011
▁ef	-1012
▁ho	-1013
▁ro	-1014
____	-1015
ages	-1016
cing	-1017
enef	-1018
ries	-1019
▁Ind	-1020
▁Yes	-1021
▁deb	-1022
▁dri	-1023
▁old	-1024
ction	-1025
velop	-1026
▁based	-1027
▁colle	-1028
▁death	-1029
▁means	-1030
▁small	-1031
▁Americ	-1032
▁anyone	-1033
▁effect	-1034
▁matter	-1035
▁consider	-1036
▁education	-1037
ms	-1038
ng	-1039
ese	-1040
mon	-1041
ont	-1042
ivid	-1043
land	-1044
mend	-1045
ning	-1046
olog	-1047
▁far	-1048
▁mal	-1049
▁pun	-1050
▁run	-1051
▁sha	-1052
▁ste	-1053
▁top	-1054
▁win	-1055
aught	-1056
orney	-1057
▁book	-1058
▁poss	-1059
▁agree	-1060
▁benef	-1061
▁major	-1062
▁answer	-1063
▁proper	-1064
▁saying	-1065
▁develop	-1066
▁instead	-1067
▁parents	-1068
▁definitely	-1069
▁themselves	-1070
du	-1071
ps	-1072
▁*	-1073
14]	-1074
16]	-1075
ans	-1076
ket	-1077
▁As	-1078
▁St	-1079
▁TV	-1080
body	-1081
ific	-1082
mber	-1083
utes	-1084
▁ass	-1085
▁bre	-1086
▁dep	-1087
▁equ	-1088
▁exp	-1089
▁fil	-1090
▁num	-1091
▁pat	-1092
▁tal	-1093
ately	-1094
cient	-1095
▁body	-1096
▁free	-1097
▁full	-1098
▁grow	-1099
▁lawy	-1100
▁pass	-1101
▁play	-1102
▁pres	-1103
▁prov	-1104
▁side	-1105
▁took	-1106
▁night	-1107
▁making	-1108
▁individ	-1109
▁argument	-1110
▁attorney	-1111
▁problems	-1112
),	-1113
cy	-1114
ds	-1115
up	-1116
15]	-1117
bor	-1118
for	-1119
fox	-1120
iol	-1121
ize	-1122
joy	-1123
lud	-1124
med	-1125
ork	-1126
ards	-1127
arly	-1128
band	-1129
rect	-1130
ures	-1131
vent	-1132
▁ask	-1133
▁cou	-1134
▁det	-1135
▁few	-1136
▁pot	-1137
▁war	-1138
ading	-1139
▁cust	-1140
▁last	-1141
▁open	-1142
irefox	-1143
ortion	-1144
▁cause	-1145
▁const	-1146
▁enjoy	-1147
▁games	-1148
▁local	-1149
▁moral	-1150
▁watch	-1151
▁commun	-1152
▁course	-1153
▁service	-1154
▁criminal	-1155
▁personally	-1156
It	-1157
az	-1158
▁4	-1159
▁K	-1160
aur	-1161
ici	-1162
ply	-1163
▁IE	-1164
▁Re	-1165
▁av	-1166
▁wi	-1167
cken	-1168
ided	-1169
ives	-1170
llow	-1171
most	-1172
peci	-1173
side	-1174
ware	-1175
ying	-1176
▁She	-1177
▁abs	-1178
▁cre	-1179
▁est	-1180
▁hus	-1181
▁med	-1182
▁mon	-1183
▁mov	-1184
▁pop	-1185
▁tax	-1186
▁uni	-1187
astic	-1188
dered	-1189
ently	-1190
ively	-1191
▁When	-1192
▁depe	-1193
▁game	-1194
▁hear	-1195
▁left	-1196
▁stop	-1197
▁teac	-1198
▁went	-1199
aurant	-1200
gether	-1201
▁bring	-1202
▁comes	-1203
▁decis	-1204
▁sport	-1205
▁super	-1206
▁choice	-1207
▁follow	-1208
▁inform	-1209
▁simply	-1210
▁pursuit	-1211
▁respons	-1212
▁Although	-1213
▁religion	-1214
▁together	-1215
▁everything	-1216
17]	-1217
19]	-1218
gg	-1219
gn	-1220
ix	-1221
13]	-1222
18]	-1223
You	-1224
ari	-1225
icy	-1226
ier	-1227
lle	-1228
rib	-1229
ris	-1230
ted	-1231
the	-1232
▁Un	-1233
arch	-1234
fort	-1235
ited	-1236
reme	-1237
unch	-1238
ural	-1239
▁eat	-1240
▁gun	-1241
▁sol	-1242
▁val	-1243
ering	-1244
onest	-1245
pping	-1246
where	-1247
▁Also	-1248
▁Well	-1249
▁bill	-1250
▁conv	-1251
▁dire	-1252
▁dont	-1253
▁expl	-1254
▁fast	-1255
▁guil	-1256
▁hold	-1257
▁move	-1258
▁next	-1259
▁true	-1260
▁viol	-1261
ancing	-1262
▁First	-1263
▁given	-1264
▁maybe	-1265
▁offic	-1266
▁polit	-1267
▁price	-1268
▁using	-1269
▁woman	-1270
▁cannot	-1271
▁coming	-1272
▁comple	-1273
▁debate	-1274
▁includ	-1275
▁itself	-1276
▁killed	-1277
▁longer	-1278
▁market	-1279
▁strong	-1280
▁trying	-1281
▁bottles	-1282
▁chicken	-1283
▁college	-1284
▁correct	-1285
▁friends	-1286
▁husband	-1287
▁looking	-1288
▁perfect	-1289
▁schools	-1290
▁interest	-1291
▁countries	-1292
▁restaurant	-1293
co	-1294
cu	-1295
▁,	-1296
▁V	-1297
ars	-1298
erv	-1299
ili	-1300
ina	-1301
ner	-1302
oot	-1303
oup	-1304
uly	-1305
urt	-1306
uss	-1307
▁10	-1308
▁An	-1309
▁ce	-1310
▁sl	-1311
ased	-1312
cond	-1313
empt	-1314
ists	-1315
ital	-1316
▁aut	-1317
▁bit	-1318
▁fig	-1319
▁guy	-1320
▁inn	-1321
▁lar	-1322
▁leg	-1323
▁lic	-1324
▁mus	-1325
▁non	-1326
▁tea	-1327
ished	-1328
ready	-1329
▁Many	-1330
▁Most	-1331
▁With	-1332
▁came	-1333
▁cost	-1334
▁cult	-1335
▁deal	-1336
▁hand	-1337
▁hour	-1338
▁ille	-1339
▁issu	-1340
▁land	-1341
▁main	-1342
▁pain	-1343
▁says	-1344
▁type	-1345
▁vide	-1346
▁wear	-1347
idence	-1348
ortant	-1349
▁India	-1350
▁adult	-1351
▁brain	-1352
▁cases	-1353
▁compl	-1354
▁fight	-1355
▁inter	-1356
▁leave	-1357
▁prove	-1358
▁sound	-1359
▁speak	-1360
▁three	-1361
ational	-1362
▁charge	-1363
▁design	-1364
▁myself	-1365
▁office	-1366
▁taking	-1367
▁allowed	-1368
▁contact	-1369
▁economy	-1370
▁minutes	-1371
▁serious	-1372
▁shouldn	-1373
▁student	-1374
▁important	-1375
▁sometimes	-1376
",	-1377
".	-1378
ec	-1379
lu	-1380
sk	-1381
ams	-1382
fer	-1383
ged	-1384
hic	-1385
hil	-1386
hys	-1387
ify	-1388
ile	-1389
mit	-1390
osp	-1391
sue	-1392
uge	-1393
▁sk	-1394
ared	-1395
avor	-1396
hile	-1397
ines	-1398
ivil	-1399
like	-1400
ring	-1401
▁cap	-1402
▁ele	-1403
▁jud	-1404
▁vis	-1405
ional	-1406
nding	-1407
olute	-1408
▁Just	-1409
▁Will	-1410
▁anim	-1411
▁clot	-1412
▁conc	-1413
▁gave	-1414
▁gets	-1415
▁harm	-1416
▁ment	-1417
▁name	-1418
▁poor	-1419
▁seen	-1420
▁sing	-1421
▁tast	-1422
▁Every	-1423
▁break	-1424
▁equal	-1425
▁heart	-1426
▁produ	-1427
▁requi	-1428
▁truly	-1429
ression	-1430
▁People	-1431
▁almost	-1432
▁figure	-1433
▁number	-1434
▁punish	-1435
▁spouse	-1436
▁theory	-1437
▁unless	-1438
▁already	-1439
▁company	-1440
▁illegal	-1441
▁married	-1442
▁require	-1443
▁respect	-1444
▁working	-1445
▁differen	-1446
▁specific	-1447
▁certainly	-1448
▁individual	-1449
bs	-1450
ls	-1451
ts	-1452
acc	-1453
acy	-1454
ark	-1455
dit	-1456
hol	-1457
iam	-1458
ied	-1459
ild	-1460
ric	-1461
ses	-1462
son	-1463
wit	-1464
▁19	-1465
▁Is	-1466
▁PE	-1467
aces	-1468
andw	-1469
ians	-1470
ield	-1471
ilar	-1472
rist	-1473
view	-1474
▁Can	-1475
▁Not	-1476
▁buy	-1477
▁die	-1478
▁din	-1479
▁exc	-1480
▁inv	-1481
▁low	-1482
▁red	-1483
▁unt	-1484
▁wal	-1485
fully	-1486
rible	-1487
story	-1488
▁Some	-1489
▁What	-1490
▁aren	-1491
▁conf	-1492
▁deli	-1493
▁grad	-1494
▁line	-1495
▁once	-1496
▁plan	-1497
▁step	-1498
▁wife	-1499
ftware	-1500
▁creat	-1501
▁final	-1502
▁knows	-1503
▁progr	-1504
▁recom	-1505
▁sandw	-1506
▁spend	-1507
▁story	-1508
▁trust	-1509
▁worth	-1510
▁custom	-1511
▁living	-1512
▁states	-1513
▁wanted	-1514
▁William	-1515
▁employe	-1516
▁healthy	-1517
▁knowing	-1518
▁outside	-1519
▁reasons	-1520
▁subject	-1521
▁evidence	-1522
▁position	-1523
▁thinking	-1524
▁whatever	-1525
▁community	-1526
▁questions	-1527
▁responsible	-1528
20	-1529
In	-1530
OT	-1531
ju	-1532
vy	-1533
zy	-1534
!!!	-1535
000	-1536
aid	-1537
com	-1538
cri	-1539
cum	-1540
ges	-1541
gle	-1542
ime	-1543
ken	-1544
man	-1545
oid	-1546
omp	-1547
oof	-1548
ows	-1549
rat	-1550
ths	-1551
ube	-1552
ues	-1553
▁Ob	-1554
▁Pl	-1555
▁ra	-1556
▁ve	-1557
fend	-1558
itiz	-1559
ized	-1560
ling	-1561
llig	-1562
oose	-1563
osed	-1564
sequ	-1565
▁All	-1566
▁Ire	-1567
▁aff	-1568
▁art	-1569
▁bel	-1570
▁cra	-1571
▁div	-1572
▁dog	-1573
▁due	-1574
▁eff	-1575
▁fit	-1576
▁fre	-1577
▁mil	-1578
▁occ	-1579
▁opp	-1580
▁ori	-1581
▁sat	-1582
anies	-1583
anted	-1584
ative	-1585
atory	-1586
ouble	-1587
uring	-1588
▁comb	-1589
▁evol	-1590
▁film	-1591
▁foot	-1592
▁fore	-1593
▁form	-1594
▁huge	-1595
▁jail	-1596
▁lack	-1597
▁lose	-1598
▁mind	-1599
▁mist	-1600
▁nice	-1601
▁past	-1602
▁phil	-1603
▁phys	-1604
▁read	-1605
▁rich	-1606
▁risk	-1607
▁sell	-1608
▁sent	-1609
▁stay	-1610
ential	-1611
member	-1612
ternet	-1613
▁Somet	-1614
▁books	-1615
▁cheap	-1616
▁early	-1617
▁helps	-1618
▁innoc	-1619
▁issue	-1620
▁judge	-1621
▁large	-1622
▁lives	-1623
▁movie	-1624
▁music	-1625
▁often	-1626
▁power	-1627
▁proof	-1628
▁until	-1629
▁worse	-1630
ibility	-1631
itution	-1632
licious	-1633
olutely	-1634
▁across	-1635
▁action	-1636
▁called	-1637
▁chance	-1638
▁cheese	-1639
▁compet	-1640
▁direct	-1641
▁disapp	-1642
▁easily	-1643
▁guilty	-1644
▁honest	-1645
▁issues	-1646
▁lawyer	-1647
▁nature	-1648
▁origin	-1649
▁please	-1650
▁result	-1651
▁review	-1652
▁wonder	-1653
▁Ireland	-1654
▁animals	-1655
▁decided	-1656
▁extreme	-1657
▁helping	-1658
▁however	-1659
▁plastic	-1660
▁process	-1661
▁similar	-1662
▁special	-1663
▁univers	-1664
▁writing	-1665
▁abortion	-1666
▁accident	-1667
▁complete	-1668
▁continue	-1669
▁expected	-1670
▁friendly	-1671
▁sandwich	-1672
▁political	-1673
▁recommend	-1674
▁therefore	-1675
--	-1676
He	-1677
So	-1678
10]	-1679
But	-1680
aim	-1681
ana	-1682
cus	-1683
ech	-1684
gan	-1685
igh	-1686
lls	-1687
mes	-1688
ogn	-1689
oke	-1690
ony	-1691
oth	-1692
oub	-1693
que	-1694
rom	-1695
rop	-1696
umb	-1697
▁--	-1698
▁Cl	-1699
▁Li	-1700
▁Ne	-1701
▁pe	-1702
This	-1703
ault	-1704
ched	-1705
ency	-1706
form	-1707
ient	-1708
imum	-1709
lish	-1710
ruct	-1711
▁bar	-1712
▁boo	-1713
▁cir	-1714
▁cop	-1715
▁enc	-1716
▁eng	-1717
▁gre	-1718
▁hot	-1719
▁men	-1720
▁met	-1721
▁tac	-1722
▁tow	-1723
▁typ	-1724
▁wee	-1725
▁yet	-1726
aking	-1727
ances	-1728
itary	-1729
ology	-1730
right	-1731
▁Even	-1732
▁Your	-1733
▁area	-1734
▁beha	-1735
▁city	-1736
▁dead	-1737
▁dist	-1738
▁emot	-1739
▁fail	-1740
▁fant	-1741
▁hope	-1742
▁host	-1743
▁hurt	-1744
▁male	-1745
▁mass	-1746
▁mill	-1747
▁miss	-1748
▁news	-1749
▁post	-1750
▁prof	-1751
▁purp	-1752
▁qual	-1753
▁rent	-1754
▁rese	-1755
▁rout	-1756
▁serv	-1757
▁sour	-1758
▁stat	-1759
▁trad	-1760
▁wasn	-1761
cience	-1762
▁Canad	-1763
▁China	-1764
▁appro	-1765
▁begin	-1766
▁citiz	-1767
▁clear	-1768
▁close	-1769
▁cross	-1770
▁exact	-1771
▁focus	-1772
▁fries	-1773
▁group	-1774
▁house	-1775
▁keeps	-1776
▁labor	-1777
▁later	-1778
▁level	-1779
▁media	-1780
▁shows	-1781
▁teach	-1782
▁thats	-1783
▁women	-1784
▁works	-1785
▁write	-1786
cessary	-1787
itional	-1788
▁Christ	-1789
▁attent	-1790
▁burger	-1791
▁choose	-1792
▁circum	-1793
▁contro	-1794
▁invest	-1795
▁option	-1796
▁policy	-1797
▁record	-1798
▁scient	-1799
▁second	-1800
▁simple	-1801
▁single	-1802
▁taught	-1803
pecially	-1804
▁America	-1805
▁actions	-1806
▁capital	-1807
▁classes	-1808
▁consequ	-1809
▁current	-1810
▁history	-1811
▁learned	-1812
▁meaning	-1813
▁obvious	-1814
▁regular	-1815
▁talking	-1816
▁teacher	-1817
▁marriage	-1818
▁recently	-1819
▁somebody	-1820
▁advancing	-1821
▁arguments	-1822
▁companies	-1823
▁delicious	-1824
▁extremely	-1825
▁religious	-1826
▁completely	-1827
▁disappoint	-1828
▁punishment	-1829
ER	-1830
vi	-1831
▁7	-1832
amp	-1833
ank	-1834
cks	-1835
ets	-1836
hib	-1837
hie	-1838
hor	-1839
ird	-1840
irm	-1841
ode	-1842
pis	-1843
rap	-1844
sec	-1845
ush	-1846
way	-1847
▁30	-1848
▁ID	-1849
▁On	-1850
▁Sp	-1851
▁Th	-1852
▁id	-1853
▁wh	-1854
atic	-1855
cial	-1856
enal	-1857
fact	-1858
gers	-1859
gest	-1860
ging	-1861
miss	-1862
more	-1863
mosp	-1864
nect	-1865
oved	-1866
ract	-1867
rate	-1868
rive	-1869
room	-1870
▁Don	-1871
▁age	-1872
▁cal	-1873
▁cha	-1874
▁dan	-1875
▁dem	-1876
▁fat	-1877
▁ful	-1878
▁gir	-1879
▁mom	-1880
▁ple	-1881
▁rac	-1882
▁ret	-1883
▁rid	-1884
▁tip	-1885
There	-1886
illed	-1887
ledge	-1888
ooked	-1889
riend	-1890
rimin	-1891
witch	-1892
▁Than	-1893
▁alco	-1894
▁days	-1895
▁dish	-1896
▁docu	-1897
▁easy	-1898
▁fine	-1899
▁imag	-1900
▁list	-1901
▁paid	-1902
▁porn	-1903
▁rece	-1904
▁scen	-1905
▁seek	-1906
▁suff	-1907
▁surv	-1908
▁team	-1909
▁tech	-1910
▁tend	-1911
▁test	-1912
▁wage	-1913
▁ways	-1914
▁word	-1915
icular	-1916
urance	-1917
urther	-1918
verage	-1919
▁above	-1920
▁accom	-1921
▁admit	-1922
▁avail	-1923
▁boost	-1924
▁brows	-1925
▁build	-1926
▁civil	-1927
▁crazy	-1928
▁front	-1929
▁impro	-1930
▁incre	-1931
▁lunch	-1932
▁minor	-1933
▁quick	-1934
▁quite	-1935
▁sense	-1936
▁shoot	-1937
▁table	-1938
▁takes	-1939
▁topic	-1940
▁train	-1941
▁tried	-1942
▁video	-1943
stances	-1944
▁Please	-1945
▁actual	-1946
▁affect	-1947
▁amount	-1948
▁atmosp	-1949
▁belief	-1950
▁couldn	-1951
▁danger	-1952
▁defend	-1953
▁during	-1954
▁easier	-1955
▁entire	-1956
▁extens	-1957
▁indust	-1958
▁months	-1959
▁mother	-1960
▁places	-1961
▁prohib	-1962
▁sexual	-1963
▁sports	-1964
▁within	-1965
mendment	-1966
▁Firefox	-1967
▁Without	-1968
▁address	-1969
▁attempt	-1970
▁bottled	-1971
▁clothes	-1972
▁contain	-1973
▁convict	-1974
▁defense	-1975
▁drivers	-1976
▁founder	-1977
▁general	-1978
▁happens	-1979
▁natural	-1980
▁popular	-1981
▁product	-1982
▁reality	-1983
▁spanked	-1984
▁trouble	-1985
▁whether	-1986
▁willing	-1987
▁American	-1988
▁although	-1989
▁decision	-1990
▁football	-1991
▁function	-1992
▁innocent	-1993
▁intellig	-1994
▁military	-1995
▁property	-1996
▁services	-1997
▁software	-1998
▁spanking	-1999
▁teachers	-2000
▁uniforms	-2001
▁watching	-2002
▁employees	-2003
▁happening	-2004
▁absolutely	-2005
▁atmosphere	-2006
▁difference	-2007
▁particular	-2008
▁scientific	-2009
▁information	-2010
.*	-2011
.5	-2012
OO	-2013
go	-2014
ny	-2015
to	-2016
▁6	-2017
▁9	-2018
asy	-2019
aut	-2020
cha	-2021
duc	-2022
ffe	-2023
gue	-2024
idd	-2025
iju	-2026
lev	-2027
ned	-2028
new	-2029
ott	-2030
ran	-2031
rer	-2032
row	-2033
▁Af	-2034
▁Ex	-2035
▁FF	-2036
▁Of	-2037
▁UK	-2038
▁es	-2039
▁ge	-2040
▁gl	-2041
▁ok	-2042
▁ru	-2043
....	-2044
arth	-2045
cipl	-2046
cise	-2047
edom	-2048
eral	-2049
haps	-2050
hood	-2051
icul	-2052
ined	-2053
line	-2054
medi	-2055
nter	-2056
ones	-2057
orce	-2058
osop	-2059
oubt	-2060
over	-2061
rant	-2062
real	-2063
ream	-2064
rely	-2065
rito	-2066
rupt	-2067
uted	-2068
uter	-2069
work	-2070
▁Eng	-2071
▁God	-2072
▁Mac	-2073
▁NOT	-2074
▁Our	-2075
▁USA	-2076
▁dad	-2077
▁dam	-2078
▁dut	-2079
▁ign	-2080
▁log	-2081
▁mag	-2082
▁par	-2083
▁sle	-2084
▁sto	-2085
▁thi	-2086
accin	-2087
cribe	-2088
ially	-2089
icide	-2090
ivity	-2091
urons	-2092
▁Yout	-2093
▁cant	-2094
▁deep	-2095
▁epis	-2096
▁exer	-2097
▁face	-2098
▁fair	-2099
▁felt	-2100
▁goes	-2101
▁held	-2102
▁jobs	-2103
▁mand	-2104
▁nood	-2105
▁norm	-2106
▁prep	-2107
▁priv	-2108
▁safe	-2109
▁sort	-2110
▁surp	-2111
▁thus	-2112
▁town	-2113
▁wish	-2114
▁writ	-2115
atives	-2116
ijuana	-2117
onment	-2118
ration	-2119
▁Gener	-2120
▁Other	-2121
▁Since	-2122
▁These	-2123
▁abuse	-2124
▁alone	-2125
▁along	-2126
▁argue	-2127
▁becom	-2128
▁black	-2129
▁carry	-2130
▁clean	-2131
▁doubt	-2132
▁estab	-2133
▁field	-2134
▁influ	-2135
▁loved	-2136
▁lower	-2137
▁metho	-2138
▁neigh	-2139
▁offer	-2140
▁refer	-2141
▁salad	-2142
▁sever	-2143
▁share	-2144
▁smart	-2145
▁steak	-2146
▁taken	-2147
▁techn	-2148
▁trans	-2149
▁treat	-2150
▁weird	-2151
iculous	-2152
▁asking	-2153
▁belong	-2154
▁caught	-2155
▁commit	-2156
▁consum	-2157
▁courts	-2158
▁create	-2159
▁crimes	-2160
▁detail	-2161
▁dinner	-2162
▁events	-2163
▁faster	-2164
▁giving	-2165
▁immedi	-2166
▁member	-2167
▁notice	-2168
▁object	-2169
▁prefer	-2170
▁prison	-2171
▁regard	-2172
▁resour	-2173
▁series	-2174
▁speech	-2175
▁vaccin	-2176
________	-2177
▁alcohol	-2178
▁benefit	-2179
▁burrito	-2180
▁connect	-2181
▁continu	-2182
▁depends	-2183
▁firefox	-2184
▁freedom	-2185
▁imagine	-2186
▁killing	-2187
▁lawyers	-2188
▁license	-2189
▁million	-2190
▁missing	-2191
▁persons	-2192
▁playing	-2193
▁present	-2194
▁purpose	-2195
▁quality	-2196
▁realize	-2197
▁survive	-2198
▁usually	-2199
▁Canadian	-2200
▁citizens	-2201
▁complain	-2202
▁drinking	-2203
▁exercise	-2204
▁internet	-2205
▁majority	-2206
▁murdered	-2207
▁philosop	-2208
▁remember	-2209
▁requires	-2210
▁terrible	-2211
▁Sometimes	-2212
▁available	-2213
▁decisions	-2214
▁knowledge	-2215
▁marijuana	-2216
▁potential	-2217
▁religions	-2218
▁ridiculous	-2219
▁immediately	-2220
▁circumstances	-2221
."	-2222
.2	-2223
1.	-2224
Al	-2225
ED	-2226
IT	-2227
MA	-2228
My	-2229
cl	-2230
dd	-2231
io	-2232
ip	-2233
no	-2234
tt	-2235
za	-2236
▁8	-2237
CMV	-2238
How	-2239
ato	-2240
aus	-2241
cul	-2242
dem	-2243
erm	-2244
ilt	-2245
iod	-2246
ote	-2247
oud	-2248
ral	-2249
ror	-2250
ury	-2251
vir	-2252
zon	-2253
▁12	-2254
▁50	-2255
▁DA	-2256
▁Ed	-2257
▁ap	-2258
▁hy	-2259
Edit	-2260
abet	-2261
airs	-2262
ario	-2263
asia	-2264
atch	-2265
ceed	-2266
cket	-2267
ders	-2268
etus	-2269
hich	-2270
hone	-2271
ibly	-2272
ouch	-2273
pera	-2274
pped	-2275
resh	-2276
rict	-2277
sing	-2278
sume	-2279
ters	-2280
that	-2281
▁Let	-2282
▁Man	-2283
▁Now	-2284
▁One	-2285
▁Pro	-2286
▁Rep	-2287
▁Who	-2288
▁Why	-2289
▁dat	-2290
▁dom	-2291
▁fac	-2292
▁gas	-2293
▁hat	-2294
▁hit	-2295
▁hor	-2296
▁ill	-2297
▁lat	-2298
▁lea	-2299
▁mem	-2300
▁mis	-2301
▁mod	-2302
▁neg	-2303
▁pap	-2304
▁piz	-2305
▁sec	-2306
▁sus	-2307
▁ten	-2308
▁tot	-2309
▁unc	-2310
▁wit	-2311
aches	-2312
acter	-2313
aging	-2314
andid	-2315
antly	-2316
apped	-2317
arely	-2318
ature	-2319
azing	-2320
derer	-2321
ences	-2322
ening	-2323
ictim	-2324
ingly	-2325
light	-2326
ories	-2327
ribut	-2328
urity	-2329
uthan	-2330
verse	-2331
▁Both	-2332
▁Then	-2333
▁appe	-2334
▁card	-2335
▁dest	-2336
▁fall	-2337
▁flaw	-2338
▁fund	-2339
▁gain	-2340
▁gone	-2341
▁half	-2342
▁hire	-2343
▁inde	-2344
▁jack	-2345
▁knew	-2346
▁lost	-2347
▁luck	-2348
▁mach	-2349
▁meal	-2350
▁ones	-2351
▁port	-2352
▁prom	-2353
▁sale	-2354
▁seat	-2355
▁seve	-2356
▁slow	-2357
▁talk	-2358
▁tick	-2359
▁user	-2360
▁wont	-2361
arents	-2362
ensive	-2363
idered	-2364
ording	-2365
ottled	-2366
resent	-2367
ternal	-2368
▁After	-2369
▁Being	-2370
▁While	-2371
▁Would	-2372
▁achie	-2373
▁among	-2374
▁asked	-2375
▁basis	-2376
▁bread	-2377
▁built	-2378
▁claim	-2379
▁envir	-2380
▁extra	-2381
▁fresh	-2382
▁guess	-2383
▁heard	-2384
▁ident	-2385
▁liber	-2386
▁light	-2387
▁looks	-2388
▁posit	-2389
▁raise	-2390
▁reven	-2391
▁scene	-2392
▁serve	-2393
▁spank	-2394
▁strug	-2395
▁stuck	-2396
▁trade	-2397
▁value	-2398
▁wages	-2399
▁worry	-2400
agement	-2401
ionally	-2402
ization	-2403
tlement	-2404
▁Scient	-2405
▁access	-2406
▁advant	-2407
▁allows	-2408
▁aspect	-2409
▁author	-2410
▁behavi	-2411
▁couple	-2412
▁diabet	-2413
▁diffic	-2414
▁drinks	-2415
▁effort	-2416
▁episod	-2417
▁forced	-2418
▁forget	-2419
▁intent	-2420
▁mistak	-2421
▁nation	-2422
▁normal	-2423
▁paying	-2424
▁period	-2425
▁prices	-2426
▁prosec	-2427
▁racist	-2428
▁served	-2429
▁tenant	-2430
▁unlike	-2431
entially	-2432
fortable	-2433
▁Youtube	-2434
▁amazing	-2435
▁answers	-2436
▁complic	-2437
▁content	-2438
▁culture	-2439
▁discipl	-2440
▁discuss	-2441
▁divorce	-2442
▁fantasy	-2443
▁feeling	-2444
▁growing	-2445
▁helpful	-2446
▁justice	-2447
▁methods	-2448
▁neurons	-2449
▁noodles	-2450
▁officer	-2451
▁ordered	-2452
▁prevent	-2453
▁putting	-2454
▁receive	-2455
▁request	-2456
▁selfish	-2457
▁several	-2458
▁started	-2459
▁towards	-2460
▁watched	-2461
▁witness	-2462
uthanasia	-2463
▁approach	-2464
▁customer	-2465
▁describe	-2466
▁economic	-2467
▁exciting	-2468
▁greatest	-2469
▁instance	-2470
▁learning	-2471
▁murderer	-2472
▁national	-2473
▁physical	-2474
▁possible	-2475
▁previous	-2476
▁programs	-2477
▁properly	-2478
▁provides	-2479
▁research	-2480
▁restrict	-2481
▁standard	-2482
▁Christian	-2483
▁Education	-2484
▁basically	-2485
▁criminals	-2486
▁employers	-2487
▁influence	-2488
▁insurance	-2489
▁mandatory	-2490
▁necessary	-2491
▁represent	-2492
▁somewhere	-2493
▁suffering	-2494
▁acceptable	-2495
▁considered	-2496
▁reasonable	-2497
▁settlement	-2498
▁understood	-2499
▁development	-2500
▁differently	-2501
▁intelligence	-2502
.3	-2503
CE	-2504
EN	-2505
IA	-2506
ex	-2507
hn	-2508
ma	-2509
mp	-2510
pi	-2511
ys	-2512
ze	-2513
Don	-2514
For	-2515
Yes	-2516
ale	-2517
ash	-2518
erg	-2519
gor	-2520
how	-2521
ien	-2522
ium	-2523
ker	-2524
law	-2525
leb	-2526
let	-2527
ley	-2528
obb	-2529
ock	-2530
ond	-2531
oss	-2532
por	-2533
pre	-2534
put	-2535
tar	-2536
ton	-2537
ude	-2538
ump	-2539
ung	-2540
unk	-2541
yes	-2542
▁**	-2543
▁1/	-2544
▁20	-2545
▁AI	-2546
▁At	-2547
▁Or	-2548
▁cr	-2549
▁ir	-2550
▁ju	-2551
▁pu	-2552
▁sw	-2553
▁ur	-2554
acks	-2555
aged	-2556
ants	-2557
augh	-2558
bers	-2559
book	-2560
ccer	-2561
cell	-2562
dern	-2563
duce	-2564
enty	-2565
ered	-2566
gree	-2567
hose	-2568
irth	-2569
itle	-2570
ixed	-2571
know	-2572
lect	-2573
lled	-2574
mony	-2575
oard	-2576
olit	-2577
ongs	-2578
ooks	-2579
osex	-2580
rain	-2581
redi	-2582
soci	-2583
ster	-2584
upid	-2585
used	-2586
ward	-2587
ween	-2588
wise	-2589
zona	-2590
▁...	-2591
▁200	-2592
▁Act	-2593
▁App	-2594
▁Che	-2595
▁Com	-2596
▁Eur	-2597
▁Fri	-2598
▁Ham	-2599
▁Its	-2600
▁Nor	-2601
▁bab	-2602
▁bro	-2603
▁bul	-2604
▁cli	-2605
▁cut	-2606
▁ess	-2607
▁fem	-2608
▁fut	-2609
▁gen	-2610
▁gri	-2611
▁hig	-2612
▁hom	-2613
▁imm	-2614
▁ing	-2615
▁lim	-2616
▁lob	-2617
▁mot	-2618
▁obs	-2619
▁oil	-2620
▁sac	-2621
▁saf	-2622
▁sau	-2623
▁smo	-2624
▁son	-2625
▁tab	-2626
▁tem	-2627
▁unf	-2628
▁var	-2629
▁yog	-2630
alist	-2631
alled	-2632
asing	-2633
ccess	-2634
enses	-2635
force	-2636
hange	-2637
hical	-2638
iddle	-2639
ience	-2640
ified	-2641
lling	-2642
ortun	-2643
oting	-2644
ounds	-2645
owing	-2646
riate	-2647
ufact	-2648
which	-2649
▁Beef	-2650
▁Brit	-2651
▁Comp	-2652
▁Food	-2653
▁Good	-2654
▁Plus	-2655
▁alot	-2656
▁band	-2657
▁base	-2658
▁born	-2659
▁busy	-2660
▁cold	-2661
▁cool	-2662
▁corn	-2663
▁crit	-2664
▁date	-2665
▁dram	-2666
▁exec	-2667
▁fill	-2668
▁firm	-2669
▁glob	-2670
▁hate	-2671
▁kept	-2672
▁load	-2673
▁lots	-2674
▁mess	-2675
▁mine	-2676
▁none	-2677
▁pers	-2678
▁pick	-2679
▁pool	-2680
▁rate	-2681
▁rely	-2682
▁role	-2683
▁sick	-2684
▁sole	-2685
▁star	-2686
▁taco	-2687
▁told	-2688
▁vari	-2689
▁walk	-2690
▁warm	-2691
action	-2692
alance	-2693
ancial	-2694
ederal	-2695
enalty	-2696
esides	-2697
fortun	-2698
hesive	-2699
ishing	-2700
orship	-2701
overed	-2702
pecial	-2703
ressed	-2704
rizona	-2705
▁Count	-2706
▁Mario	-2707
▁Opera	-2708
▁advis	-2709
▁apply	-2710
▁assum	-2711
▁basic	-2712
▁beaut	-2713
▁bland	-2714
▁bookm	-2715
▁cards	-2716
▁celeb	-2717
▁chain	-2718
▁check	-2719
▁chose	-2720
▁cream	-2721
▁curvy	-2722
▁drugs	-2723
▁earth	-2724
▁elect	-2725
▁gives	-2726
▁grand	-2727
▁hours	-2728
▁lawsu	-2729
▁model	-2730
▁names	-2731
▁organ	-2732
▁owner	-2733
▁paper	-2734
▁party	-2735
▁patio	-2736
▁pizza	-2737
▁polic	-2738
▁pract	-2739
▁pregn	-2740
▁prost	-2741
▁satis	-2742
▁sides	-2743
▁sleep	-2744
▁space	-2745
▁stars	-2746
▁stick	-2747
▁taxes	-2748
▁title	-2749
▁today	-2750
▁touch	-2751
▁views	-2752
▁young	-2753
However	-2754
ability	-2755
artment	-2756
cellent	-2757
osexual	-2758
venient	-2759
viously	-2760
▁Europe	-2761
▁Friday	-2762
▁assume	-2763
▁candid	-2764
▁career	-2765
▁concer	-2766
▁cooked	-2767
▁degree	-2768
▁demand	-2769
▁device	-2770
▁estate	-2771
▁exists	-2772
▁extent	-2773
▁flavor	-2774
▁gender	-2775
▁grades	-2776
▁helped	-2777
▁incred	-2778
▁liable	-2779
▁listen	-2780
▁looked	-2781
▁middle	-2782
▁modern	-2783
▁movies	-2784
▁plenty	-2785
▁pocket	-2786
▁produc	-2787
▁purcha	-2788
▁recogn	-2789
▁reduce	-2790
▁remove	-2791
▁return	-2792
▁search	-2793
▁senten	-2794
▁status	-2795
▁stupid	-2796
▁terror	-2797
▁ticket	-2798
▁useful	-2799
▁victim	-2800
▁videos	-2801
▁waiter	-2802
redients	-2803
ropriate	-2804
volution	-2805
▁English	-2806
▁Parents	-2807
▁achieve	-2808
▁becomes	-2809
▁beliefs	-2810
▁between	-2811
▁biggest	-2812
▁brought	-2813
▁driving	-2814
▁exactly	-2815
▁explain	-2816
▁foreign	-2817
▁granted	-2818
▁greatly	-2819
▁include	-2820
▁legally	-2821
▁letting	-2822
▁minimum	-2823
▁options	-2824
▁passing	-2825
▁penalty	-2826
▁portion	-2827
▁profess	-2828
▁program	-2829
▁quickly	-2830
▁reading	-2831
▁records	-2832
▁removed	-2833
▁reviews	-2834
▁running	-2835
▁science	-2836
▁suicide	-2837
▁surpris	-2838
▁systems	-2839
▁telling	-2840
▁trading	-2841
▁turning	-2842
▁various	-2843
▁warrant	-2844
▁wearing	-2845
ervatives	-2846
▁Republic	-2847
▁behavior	-2848
▁benefits	-2849
▁cohesive	-2850
▁controll	-2851
▁delivery	-2852
▁directly	-2853
▁document	-2854
▁episodes	-2855
▁founding	-2856
▁happened	-2857
▁manufact	-2858
▁mistakes	-2859
▁morality	-2860
▁neighbor	-2861
▁officers	-2862
▁opportun	-2863
▁original	-2864
▁required	-2865
▁severely	-2866
▁socially	-2867
▁stopping	-2868
▁supposed	-2869
▁thoughts	-2870
▁Obviously	-2871
▁amendment	-2872
▁authority	-2873
▁character	-2874
▁construct	-2875
▁container	-2876
▁correctly	-2877
▁dangerous	-2878
▁depending	-2879
▁difficult	-2880
▁effective	-2881
▁evolution	-2882
▁excellent	-2883
▁financial	-2884
▁generally	-2885
▁including	-2886
▁interests	-2887
▁objective	-2888
▁president	-2889
▁resources	-2890
▁socialism	-2891
▁typically	-2892
▁wonderful	-2893
▁convenient	-2894
▁definition	-2895
▁developing	-2896
▁discipline	-2897
▁especially	-2898
▁generation	-2899
▁graduation	-2900
▁consequence	-2901
▁effectively	-2902
▁environment	-2903
▁interesting	-2904
▁traditional	-2905
▁disappointed	-2906
▁relationships	-2907
**	-2908
.)	-2909
.-	-2910
.0	-2911
//	-2912
47	-2913
AS	-2914
As	-2915
GH	-2916
LE	-2917
RA	-2918
To	-2919
UT	-2920
We	-2921
af	-2922
ea	-2923
gs	-2924
hr	-2925
lo	-2926
mb	-2927
ni	-2928
oT	-2929
ww	-2930
▁:	-2931
-20	-2932
.00	-2933
://	-2934
:1.	-2935
And	-2936
GHT	-2937
add	-2938
aes	-2939
ald	-2940
arr	-2941
but	-2942
car	-2943
chi	-2944
def	-2945
dom	-2946
hab	-2947
hai	-2948
hio	-2949
hos	-2950
ino	-2951
ita	-2952
jud	-2953
ler	-2954
lus	-2955
mat	-2956
ohn	-2957
old	-2958
oon	-2959
org	-2960
ots	-2961
pet	-2962
rav	-2963
top	-2964
ttp	-2965
uff	-2966
uth	-2967
www	-2968
you	-2969
▁18	-2970
▁Ad	-2971
▁Am	-2972
▁Ar	-2973
▁Bl	-2974
▁Fr	-2975
▁Gu	-2976
▁Le	-2977
▁PC	-2978
▁Ro	-2979
▁Se	-2980
▁TH	-2981
▁WW	-2982
▁bi	-2983
▁iP	-2984
▁sn	-2985
Good	-2986
IGHT	-2987
With	-2988
ache	-2989
ager	-2990
aked	-2991
angu	-2992
arks	-2993
ateg	-2994
care	-2995
efin	-2996
ffee	-2997
fice	-2998
icer	-2999
icip	-3000
iful	-3001
ills	-3002
ired	-3003
ison	-3004
lies	-3005
llar	-3006
lord	-3007
ltim	-3008
mary	-3009
omin	-3010
orry	-3011
oses	-3012
oted	-3013
oups	-3014
ourn	-3015
plom	-3016
reci	-3017
reng	-3018
rial	-3019
tery	-3020
ties	-3021
time	-3022
uals	-3023
urch	-3024
▁100	-3025
▁Any	-3026
▁IRA	-3027
▁Mal	-3028
▁Mus	-3029
▁OoT	-3030
▁Ser	-3031
▁air	-3032
▁aud	-3033
▁box	-3034
▁cau	-3035
▁civ	-3036
▁cow	-3037
▁fru	-3038
▁hab	-3039
▁hur	-3040
▁lay	-3041
▁nor	-3042
▁pet	-3043
▁rib	-3044
▁rul	-3045
▁saw	-3046
▁sil	-3047
▁sue	-3048
▁swe	-3049
▁tar	-3050
▁und	-3051
Point	-3052
_____	-3053
abase	-3054
ached	-3055
aesar	-3056
alism	-3057
aries	-3058
aring	-3059
avors	-3060
cious	-3061
cured	-3062
esome	-3063
feren	-3064
icles	-3065
iding	-3066
iliar	-3067
ister	-3068
izing	-3069
lieve	-3070
llars	-3071
ocrat	-3072
ograp	-3073
onent	-3074
oogle	-3075
oring	-3076
rived	-3077
stand	-3078
tered	-3079
thern	-3080
urred	-3081
ussia	-3082
vered	-3083
▁Cont	-3084
▁Face	-3085
▁From	-3086
▁John	-3087
▁Like	-3088
▁Luck	-3089
▁Mont	-3090
▁More	-3091
▁Take	-3092
▁Thai	-3093
▁ages	-3094
▁bail	-3095
▁butt	-3096
▁code	-3097
▁copy	-3098
▁dark	-3099
▁dumb	-3100
▁duty	-3101
▁empt	-3102
▁ende	-3103
▁fish	-3104
▁four	-3105
▁fulf	-3106
▁gall	-3107
▁goal	-3108
▁grav	-3109
▁hair	-3110
▁hobb	-3111
▁hosp	-3112
▁inhe	-3113
▁intr	-3114
▁late	-3115
▁loan	-3116
▁meas	-3117
▁meet	-3118
▁note	-3119
▁oper	-3120
▁pack	-3121
▁plus	-3122
▁poll	-3123
▁prog	-3124
▁race	-3125
▁shop	-3126
▁site	-3127
▁size	-3128
▁soon	-3129
▁stre	-3130
▁suit	-3131
▁term	-3132
▁tons	-3133
▁wind	-3134
Please	-3135
atures	-3136
engers	-3137
friend	-3138
gorith	-3139
icient	-3140
illing	-3141
ington	-3142
itions	-3143
orning	-3144
resses	-3145
▁Defin	-3146
▁Hamas	-3147
▁Liber	-3148
▁Thank	-3149
▁Those	-3150
▁accur	-3151
▁areas	-3152
▁aside	-3153
▁autom	-3154
▁avoid	-3155
▁aware	-3156
▁bills	-3157
▁birth	-3158
▁contr	-3159
▁cover	-3160
▁decor	-3161
▁ended	-3162
▁event	-3163
▁exper	-3164
▁facts	-3165
▁favor	-3166
▁feels	-3167
▁films	-3168
▁force	-3169
▁fully	-3170
▁goods	-3171
▁grade	-3172
▁hands	-3173
▁haven	-3174
▁insan	-3175
▁known	-3176
▁langu	-3177
▁lived	-3178
▁meant	-3179
▁naked	-3180
▁notic	-3181
▁oblig	-3182
▁regul	-3183
▁rehab	-3184
▁relat	-3185
▁sauce	-3186
▁songs	-3187
▁study	-3188
▁subst	-3189
▁sucks	-3190
▁tacos	-3191
▁taste	-3192
▁tests	-3193
▁toler	-3194
▁total	-3195
▁trial	-3196
▁ultim	-3197
▁visit	-3198
▁weeks	-3199
▁worst	-3200
ception	-3201
ication	-3202
mission	-3203
riminal	-3204
vancing	-3205
▁Change	-3206
▁County	-3207
▁Econom	-3208
▁Indian	-3209
▁Person	-3210
▁Russia	-3211
▁Thanks	-3212
▁Twitch	-3213
▁Unless	-3214
▁adults	-3215
▁afford	-3216
▁arrest	-3217
▁associ	-3218
▁attend	-3219
▁barely	-3220
▁bigger	-3221
▁bother	-3222
▁bottle	-3223
▁casual	-3224
▁causes	-3225
▁coffee	-3226
▁colour	-3227
▁condem	-3228
▁cowork	-3229
▁criter	-3230
▁decent	-3231
▁decide	-3232
▁destro	-3233
▁diplom	-3234
▁domain	-3235
▁driver	-3236
▁encour	-3237
▁ending	-3238
▁facing	-3239
▁future	-3240
▁gather	-3241
▁global	-3242
▁gotten	-3243
▁groups	-3244
▁hearts	-3245
▁highly	-3246
▁ignore	-3247
▁integr	-3248
▁memory	-3249
▁mental	-3250
▁moment	-3251
▁mostly	-3252
▁moving	-3253
▁needed	-3254
▁offers	-3255
▁plates	-3256
▁played	-3257
▁poorly	-3258
▁potato	-3259
▁profit	-3260
▁report	-3261
▁retain	-3262
▁router	-3263
▁safety	-3264
▁server	-3265
▁soccer	-3266
▁source	-3267
▁streng	-3268
▁strict	-3269
▁superi	-3270
▁switch	-3271
▁tasted	-3272
▁threat	-3273
▁voting	-3274
▁walked	-3275
▁yogurt	-3276
▁British	-3277
▁Special	-3278
▁ability	-3279
▁absence	-3280
▁accompl	-3281
▁anymore	-3282
▁appreci	-3283
▁aspects	-3284
▁attract	-3285
▁average	-3286
▁balance	-3287
▁brother	-3288
▁browser	-3289
▁careful	-3290
▁changed	-3291
▁charged	-3292
▁cheaper	-3293
▁choices	-3294
▁clearly	-3295
▁collect	-3296
▁consent	-3297
▁control	-3298
▁convers	-3299
▁corrupt	-3300
▁counter	-3301
▁created	-3302
▁custody	-3303
▁debates	-3304
▁details	-3305
▁enforce	-3306
▁fathers	-3307
▁federal	-3308
▁further	-3309
▁himself	-3310
▁hobbies	-3311
▁hurting	-3312
▁improve	-3313
▁justify	-3314
▁leaving	-3315
▁matters	-3316
▁mention	-3317
▁mistake	-3318
▁mustard	-3319
▁pattern	-3320
▁perform	-3321
▁perhaps	-3322
▁primary	-3323
▁proceed	-3324
▁project	-3325
▁repairs	-3326
▁setting	-3327
▁showing	-3328
▁skilled	-3329
▁smaller	-3330
▁success	-3331
▁treated	-3332
▁variety	-3333
▁violent	-3334
▁written	-3335
ensorship	-3336
ification	-3337
▁Everyone	-3338
▁Facebook	-3339
▁Montreal	-3340
▁Northern	-3341
▁activity	-3342
▁allowing	-3343
▁audience	-3344
▁believed	-3345
▁benefici	-3346
▁building	-3347
▁computer	-3348
▁contempt	-3349
▁cultural	-3350
▁database	-3351
▁designed	-3352
▁hardware	-3353
▁honestly	-3354
▁humanity	-3355
▁informed	-3356
▁inherent	-3357
▁interpre	-3358
▁landlord	-3359
▁language	-3360
▁portions	-3361
▁possibly	-3362
▁pregnant	-3363
▁prepared	-3364
▁products	-3365
▁provided	-3366
▁punished	-3367
▁purchase	-3368
▁pursuing	-3369
▁relation	-3370
▁shooting	-3371
▁signific	-3372
▁solution	-3373
▁speaking	-3374
▁struggle	-3375
▁studying	-3376
▁teaching	-3377
rimination	-3378
▁advantage	-3379
▁agreement	-3380
▁attention	-3381
▁beautiful	-3382
▁beginning	-3383
▁complaint	-3384
▁component	-3385
▁conscious	-3386
▁convicted	-3387
▁copyright	-3388
▁currently	-3389
▁diabetics	-3390
▁direction	-3391
▁emotional	-3392
▁establish	-3393
▁existence	-3394
▁expensive	-3395
▁extension	-3396
▁following	-3397
▁installed	-3398
▁ourselves	-3399
▁presented	-3400
▁protected	-3401
▁referring	-3402
▁sentenced	-3403
▁standards	-3404
▁surprised	-3405
▁universal	-3406
▁violation	-3407
▁wondering	-3408
fortunately	-3409
▁Wellington	-3410
▁additional	-3411
▁candidates	-3412
▁capitalism	-3413
▁discovered	-3414
▁discussion	-3415
▁everywhere	-3416
▁homosexual	-3417
▁industrial	-3418
▁university	-3419
▁vaccinated	-3420
▁appropriate	-3421
▁comfortable	-3422
▁differences	-3423
▁ingredients	-3424
▁possibility	-3425
▁prohibition	-3426
▁Christianity	-3427
▁constitution	-3428
▁conversation	-3429
▁prostitution	-3430
▁understanding	-3431
▁discrimination	-3432
!"	-3433
.(	-3434
30	-3435
6,	-3436
7.	-3437
?"	-3438
FL	-3439
Gs	-3440
MM	-3441
MO	-3442
ON	-3443
PI	-3444
PS	-3445
SI	-3446
TM	-3447
Te	-3448
ax	-3449
bl	-3450
by	-3451
eg	-3452
ga	-3453
ok	-3454
ov	-3455
ti	-3456
tr	-3457
tu	-3458
uz	-3459
ws	-3460
ye	-3461
.2.	-3462
.3.	-3463
.50	-3464
Any	-3465
Bay	-3466
ENT	-3467
ERY	-3468
Its	-3469
Let	-3470
PGs	-3471
abb	-3472
ama	-3473
apt	-3474
arm	-3475
ask	-3476
ats	-3477
avy	-3478
bal	-3479
bec	-3480
bel	-3481
bur	-3482
can	-3483
cho	-3484
cip	-3485
cre	-3486
den	-3487
enc	-3488
ery	-3489
gar	-3490
gen	-3491
ggy	-3492
ibl	-3493
ift	-3494
irt	-3495
lay	-3496
lim	-3497
nel	-3498
oca	-3499
odi	-3500
off	-3501
oms	-3502
oop	-3503
oun	-3504
ped	-3505
pow	-3506
ppy	-3507
ron	-3508
rup	-3509
tun	-3510
und	-3511
upp	-3512
urb	-3513
val	-3514
vis	-3515
ycl	-3516
▁1)	-3517
▁14	-3518
▁15	-3519
▁16	-3520
▁28	-3521
▁De	-3522
▁Do	-3523
▁Es	-3524
▁Go	-3525
▁IS	-3526
▁Im	-3527
▁Mc	-3528
▁NO	-3529
▁OK	-3530
▁Ok	-3531
▁Po	-3532
▁SO	-3533
▁Te	-3534
▁Uk	-3535
▁ph	-3536
,000	-3537
1000	-3538
Also	-3539
EDIT	-3540
PICE	-3541
Sure	-3542
Your	-3543
acca	-3544
aced	-3545
ancy	-3546
anth	-3547
arri	-3548
aste	-3549
athe	-3550
aybe	-3551
born	-3552
coin	-3553
cons	-3554
ding	-3555
fied	-3556
ften	-3557
gain	-3558
gust	-3559
head	-3560
hent	-3561
hind	-3562
http	-3563
ican	-3564
icro	-3565
idal	-3566
idel	-3567
illa	-3568
inis	-3569
izes	-3570
jury	-3571
lime	-3572
look	-3573
mpat	-3574
omen	-3575
orer	-3576
ourt	-3577
outh	-3578
part	-3579
pend	-3580
ping	-3581
pite	-3582
port	-3583
ptop	-3584
quee	-3585
quor	-3586
raid	-3587
ried	-3588
sher	-3589
stic	-3590
stor	-3591
sure	-3592
teen	-3593
they	-3594
tise	-3595
uban	-3596
ulin	-3597
ysis	-3598
▁1/2	-3599
▁197	-3600
▁198	-3601
▁Acc	-3602
▁BUT	-3603
▁Bet	-3604
▁Bit	-3605
▁Bri	-3606
▁Bur	-3607
▁DMV	-3608
▁Had	-3609
▁Ill	-3610
▁Min	-3611
▁New	-3612
▁PMA	-3613
▁Pal	-3614
▁Per	-3615
▁Pho	-3616
▁Run	-3617
▁Wor	-3618
▁Wow	-3619
▁agg	-3620
▁ago	-3621
▁bow	-3622
▁boy	-3623
▁bri	-3624
▁cup	-3625
▁cuz	-3626
▁den	-3627
▁dev	-3628
▁emb	-3629
▁fal	-3630
▁fee	-3631
▁gar	-3632
▁god	-3633
▁hum	-3634
▁key	-3635
▁lid	-3636
▁lie	-3637
▁lif	-3638
▁mer	-3639
▁nac	-3640
▁nut	-3641
▁pad	-3642
▁ped	-3643
▁rap	-3644
▁sad	-3645
▁sep	-3646
▁shi	-3647
▁spl	-3648
▁sum	-3649
▁upd	-3650
!!!!!	-3651
Every	-3652
While	-3653
adict	-3654
affic	-3655
agers	-3656
althy	-3657
ament	-3658
ankly	-3659
arify	-3660
avour	-3661
azine	-3662
burse	-3663
ching	-3664
ctose	-3665
eding	-3666
ensed	-3667
enter	-3668
erate	-3669
eroid	-3670
erves	-3671
estic	-3672
estin	-3673
ggest	-3674
group	-3675
happy	-3676
hicle	-3677
human	-3678
icial	-3679
iders	-3680
inced	-3681
inois	-3682
inton	-3683
irect	-3684
iring	-3685
ision	-3686
istic	-3687
itals	-3688
itled	-3689
liers	-3690
mical	-3691
onder	-3692
oolen	-3693
orant	-3694
osite	-3695
ourse	-3696
ously	-3697
point	-3698
ption	-3699
raine	-3700
rated	-3701
rency	-3702
retty	-3703
ropic	-3704
round	-3705
sides	-3706
uable	-3707
uting	-3708
water	-3709
▁Base	-3710
▁Benc	-3711
▁Char	-3712
▁Chin	-3713
▁Cons	-3714
▁Foot	-3715
▁Germ	-3716
▁Hall	-3717
▁Iran	-3718
▁King	-3719
▁Look	-3720
▁Make	-3721
▁Modi	-3722
▁Ohio	-3723
▁Only	-3724
▁York	-3725
▁abol	-3726
▁acid	-3727
▁acts	-3728
▁adop	-3729
▁adul	-3730
▁anal	-3731
▁asse	-3732
▁ball	-3733
▁bank	-3734
▁beat	-3735
▁bout	-3736
▁cart	-3737
▁cash	-3738
▁cere	-3739
▁chow	-3740
▁cogn	-3741
▁cops	-3742
▁cred	-3743
▁deaf	-3744
▁dies	-3745
▁disp	-3746
▁dogs	-3747
▁eBay	-3748
▁earn	-3749
▁eyes	-3750
▁fear	-3751
▁feed	-3752
▁fees	-3753
▁feet	-3754
▁file	-3755
▁fire	-3756
▁five	-3757
▁flag	-3758
▁gays	-3759
▁gift	-3760
▁guns	-3761
▁guys	-3762
▁head	-3763
▁holy	-3764
▁hung	-3765
▁impe	-3766
▁inju	-3767
▁item	-3768
▁jury	-3769
▁kick	-3770
▁link	-3771
▁lust	-3772
▁near	-3773
▁onto	-3774
▁outs	-3775
▁pict	-3776
▁pita	-3777
▁plat	-3778
▁pred	-3779
▁puts	-3780
▁rare	-3781
▁reim	-3782
▁road	-3783
▁rule	-3784
▁scar	-3785
▁scre	-3786
▁send	-3787
▁sens	-3788
▁situ	-3789
▁slap	-3790
▁stra	-3791
▁tabs	-3792
▁text	-3793
▁thir	-3794
▁thru	-3795
▁tool	-3796
▁unem	-3797
▁unne	-3798
▁urge	-3799
▁uses	-3800
▁vegg	-3801
▁vers	-3802
▁weak	-3803
▁week	-3804
▁whom	-3805
▁winn	-3806
cooked	-3807
ermine	-3808
etting	-3809
hentic	-3810
hether	-3811
icious	-3812
inding	-3813
ission	-3814
levant	-3815
ligion	-3816
lished	-3817
lusion	-3818
manent	-3819
ounter	-3820
petrat	-3821
porary	-3822
ravity	-3823
wanted	-3824
▁2006,	-3825
▁Apple	-3826
▁Class	-3827
▁Maybe	-3828
▁Obama	-3829
▁Often	-3830
▁Polit	-3831
▁RIGHT	-3832
▁Right	-3833
▁SPICE	-3834
▁Think	-3835
▁Watch	-3836
▁actor	-3837
▁adapt	-3838
▁adver	-3839
▁agent	-3840
▁armed	-3841
▁award	-3842
▁bever	-3843
▁block	-3844
▁bunch	-3845
▁catch	-3846
▁cheer	-3847
▁color	-3848
▁couch	-3849
▁decoy	-3850
▁deter	-3851
▁drunk	-3852
▁emerg	-3853
▁empty	-3854
▁fails	-3855
▁farqu	-3856
▁fault	-3857
▁fence	-3858
▁fetus	-3859
▁flaws	-3860
▁frust	-3861
▁girlf	-3862
▁girls	-3863
▁grant	-3864
▁grown	-3865
▁guilt	-3866
▁immig	-3867
▁innov	-3868
▁intim	-3869
▁jackp	-3870
▁laugh	-3871
▁leads	-3872
▁logic	-3873
▁meals	-3874
▁mixed	-3875
▁motiv	-3876
▁moved	-3877
▁newly	-3878
▁occas	-3879
▁occur	-3880
▁older	-3881
▁owned	-3882
▁peace	-3883
▁peers	-3884
▁persu	-3885
▁plays	-3886
▁popul	-3887
▁press	-3888
▁prime	-3889
▁rated	-3890
▁reach	-3891
▁realm	-3892
▁route	-3893
▁sacri	-3894
▁scrat	-3895
▁sends	-3896
▁shell	-3897
▁short	-3898
▁signs	-3899
▁sites	-3900
▁smoke	-3901
▁solve	-3902
▁spect	-3903
▁squee	-3904
▁steal	-3905
▁steps	-3906
▁stuff	-3907
▁sweet	-3908
▁syrup	-3909
▁terms	-3910
▁thank	-3911
▁towns	-3912
▁trail	-3913
▁trave	-3914
▁truck	-3915
▁truth	-3916
▁union	-3917
▁users	-3918
▁vegan	-3919
▁wants	-3920
▁weren	-3921
▁whose	-3922
▁words	-3923
arriage	-3924
bottled	-3925
defense	-3926
getting	-3927
gusting	-3928
igation	-3929
ination	-3930
ologies	-3931
onestly	-3932
ountain	-3933
plement	-3934
rapment	-3935
ressive	-3936
ruction	-3937
tarians	-3938
▁Better	-3939
▁Either	-3940
▁France	-3941
▁Muslim	-3942
▁Really	-3943
▁School	-3944
▁Second	-3945
▁Spring	-3946
▁States	-3947
▁actors	-3948
▁affirm	-3949
▁afraid	-3950
▁anarch	-3951
▁anyway	-3952
▁appeal	-3953
▁appear	-3954
▁assist	-3955
▁attack	-3956
▁behind	-3957
▁brains	-3958
▁burden	-3959
▁buying	-3960
▁calcul	-3961
▁caring	-3962
▁civili	-3963
▁claims	-3964
▁client	-3965
▁combat	-3966
▁county	-3967
▁damage	-3968
▁deaths	-3969
▁depend	-3970
▁dining	-3971
▁disast	-3972
▁duties	-3973
▁eating	-3974
▁engine	-3975
▁enjoys	-3976
▁female	-3977
▁fights	-3978
▁filled	-3979
▁fortun	-3980
▁ground	-3981
▁habits	-3982
▁higher	-3983
▁impact	-3984
▁impris	-3985
▁income	-3986
▁indeed	-3987
▁intrud	-3988
▁invent	-3989
▁island	-3990
▁issued	-3991
▁laptop	-3992
▁latest	-3993
▁legacy	-3994
▁lesson	-3995
▁liquor	-3996
▁losing	-3997
▁mature	-3998
▁medium	-3999
▁minors	-4000
▁morals	-4001
▁nachos	-4002
▁nobody	-4003
▁observ	-4004
▁obtain	-4005
▁orders	-4006
▁owners	-4007
▁passed	-4008
▁phones	-4009
▁prejud	-4010
▁proven	-4011
▁rating	-4012
▁recent	-4013
▁reform	-4014
▁refuse	-4015
▁remain	-4016
▁reward	-4017
▁seated	-4018
▁seeing	-4019
▁seemed	-4020
▁signed	-4021
▁silent	-4022
▁skills	-4023
▁specul	-4024
▁spread	-4025
▁starts	-4026
▁steaks	-4027
▁street	-4028
▁stress	-4029
▁strive	-4030
▁struct	-4031
▁supply	-4032
▁surger	-4033
▁sympat	-4034
▁tables	-4035
▁termin	-4036
▁toward	-4037
▁values	-4038
▁waited	-4039
▁window	-4040
Everyone	-4041
atically	-4042
gorithms	-4043
levision	-4044
ological	-4045
ribution	-4046
standing	-4047
▁Another	-4048
▁Arizona	-4049
▁Besides	-4050
▁Bitcoin	-4051
▁Bottled	-4052
▁Clinton	-4053
▁Contact	-4054
▁Farquar	-4055
▁Further	-4056
▁General	-4057
▁Malacca	-4058
▁Manager	-4059
▁Perhaps	-4060
▁Ukraine	-4061
▁account	-4062
▁arrived	-4063
▁beating	-4064
▁changes	-4065
▁charges	-4066
▁clarify	-4067
▁concent	-4068
▁concept	-4069
▁constit	-4070
▁consult	-4071
▁decides	-4072
▁decline	-4073
▁default	-4074
▁destroy	-4075
▁disturb	-4076
▁dollars	-4077
▁enjoyed	-4078
▁expense	-4079
▁factors	-4080
▁finally	-4081
▁fitness	-4082
▁follows	-4083
▁forever	-4084
▁gravity	-4085
▁greater	-4086
▁harmony	-4087
▁harsher	-4088
▁hearing	-4089
▁hostess	-4090
▁insulin	-4091
▁involve	-4092
▁keeping	-4093
▁lawsuit	-4094
▁logical	-4095
▁magical	-4096
▁massive	-4097
▁medical	-4098
▁morning	-4099
▁murders	-4100
▁noticed	-4101
▁numbers	-4102
▁partner	-4103
▁patient	-4104
▁planned	-4105
▁possess	-4106
▁prepare	-4107
▁privacy	-4108
▁private	-4109
▁produce	-4110
▁provide	-4111
▁referen	-4112
▁related	-4113
▁revenue	-4114
▁selling	-4115
▁servers	-4116
▁somehow	-4117
▁stating	-4118
▁statute	-4119
▁staying	-4120
▁stepson	-4121
▁steroid	-4122
▁stories	-4123
▁suggest	-4124
▁suppose	-4125
▁suspect	-4126
▁theater	-4127
▁traffic	-4128
▁unhappy	-4129
▁useless	-4130
▁vehicle	-4131
▁waiting	-4132
▁wanting	-4133
▁whereas	-4134
▁winning	-4135
▁workers	-4136
anthropic	-4137
bursement	-4138
▁Baseball	-4139
▁Football	-4140
▁Honestly	-4141
▁Illinois	-4142
▁Personal	-4143
▁Probably	-4144
▁Software	-4145
▁accepted	-4146
▁accurate	-4147
▁arrested	-4148
▁articles	-4149
▁bringing	-4150
▁comments	-4151
▁commited	-4152
▁compared	-4153
▁contract	-4154
▁convince	-4155
▁coworker	-4156
▁creation	-4157
▁cultures	-4158
▁currency	-4159
▁dramatic	-4160
▁employer	-4161
▁endeavor	-4162
